<?php 
$LANG['menu1']  = 'Главная';
$LANG['menu2'] = 'Секторы';
$LANG['menu3'] = 'Сервисы';
$LANG['menu4'] = 'О Кыргызстане';
$LANG['menu7'] = 'Контакты';
$LANG['menu5'] = 'Команда';

//Main section 

$LANG['main_topic'] = 'Бейонд Инвестмент Групп';
$LANG['main_sec']= 'Бейонд Инвестмент Групп  (далее по тексту "BIG" или "Мы") является командой профессиональных консультантов. Наша команда имеет надежный опыт работы в Big4 и другие отрасли всемирно известных фирм. BIG оказывает консультационные услуги для местных и многонациональных предприятий в области корпоративных финансов, сопровождения сделок, налогообложения и отраслевой консалтинговой экспертизы.
В быстро меняющемся мире, предприятия нуждаются в улучшении бизнес-моделей, чтобы преодолеть недостатки прошлых и текущих проблем. BIG применяет глубокий опыт работы в различных отраслях, чтобы помочь своим клиентам найти инновационные способы оптимизации бизнес-процессов, снижение эксплуатационных затрат, управления рисками, удержанию и увеличивают стоимости своих постоянных и потенциальных клиентов.  ';

//Sectors section 

$LANG['sectors_tema'] = 'Секторы';
$LANG['sectors_tema1']= 'ЭНЕРГЕТИКА';
$LANG['sectors_content1'] = 'Энергетика является ключевым сектором любой экономики, меняя промышленный сектор. Он играет важную роль не только с точки зрения Кыргызской Республики, но и на региональном уровне в Центральной Азии.
<br> 
Заинтересованные стороны секторов (правительств, частного сектора и местного населения)  сталкиваются с наиболее сложными и трудными решениями для достижения процветания наций. Растущий спрос, стабильная безопасность поставок, устаревшие основные фонды энергии являются горячими темами на столе обсуждений многих правительств. Все эти факторы имеют долгосрочное и большое влияние на энергию и здоровую окружающую среду.
<br>
Консультанты BIG проводят рекомендацию клиентов по вопросам, связанным с выработкой электроэнергии, коммунальных услуг, передачи, распределения и изменения климата. Наши услуги включают в себя всю цепочку бизнес-процессов, начиная от планирования, финансирования, строительства и эксплуатации.';

$LANG['sectors_tema2'] = 'СТРОИТЕЛЬСТВО';
$LANG['sectors_content2'] = 'Мы имеем большой опыт в сложных отечественных строительных и инженерных проектах, таких как коммерческие офисы, торговые центры и гражданское строительство на рынке Кыргызской Республики <br>
Наш опыт дает нам четкое понимание расширенных вопросов, которые возникают из различных типов и этапов строительства. В частности, мы рекомендуем строительный сектор по вопросам развития и планирования этапов, долгового финансирования и инвестиционной привлекательности проекта. BIG применяет инновационные методы решения, обладает техническими знаниями, выходящими за рамки обязательств коммерческих условий для качественной и эффективной реализации проектов.';


$LANG['sectors_tema3'] = 'ГОРНАЯ ПРОМЫШЛЕННОСТЬ';
$LANG['sectors_content3'] = 'BIG помогает горнодобывающей промышленности МНП принимать важные решения о корпоративной стратегии, повышения производительности, организации, а также объединении и поглощений.<br>
Наши услуги расширяются для консультирования клиентов в ряде предприятий из геологии (геологоразведка, экспедиция, производство) плавки, переработки, торговли и изготовления полуфабрикатов.  <br>
Комплексный подход нашего опыта колеблется от срока службы рудника, начиная с момента приобретения и до финансирования для расширения и утилизации. Также, мы гордимся нашими достижениями твердого и всеобъемлющего понимания в секторе проблем с законодательной точки зрения практических решений. Это означает, что BIG сталкивается с проблемами и находит решения, которые возникают в разнообразных промышленных операциях.<br>
Наша цель состоит в том, чтобы находить коммерчески выгодные решения для местных предприятий, инвесторов и других заинтересованных сторон в сложных правовых и нормативных режимах отрасли. ';

$LANG['sectors_tema4'] = 'СЕЛЬСКОЕ ХОЗЯЙСТВО';
$LANG['sectors_content4'] = 'Вступление Кыргызстана в Евразийский Экономический Союз представляет множество возможностей для сельского хозяйства Кыргызской Республики, а также новый комплекс в экономической сфере. Достижение эффективности и более высокой эффективности сельскохозяйственных предприятий становится решающим значением для того, чтобы воспользоваться этой возможностью. <br>
Сегодня, компании и инвесторы сталкиваются с проблемой успешной интеграции экономических и политических тенденций, нормативно-правовой базы, конкретные промышленные особенности и технологические достижения, чтобы развивать свою собственную стратегию роста. Наши специалисты предоставляют широкий спектр услуг для всей сельскохозяйственной цепочки поставок, таких как нормативно-структурного анализа, роста и оптимизации стратегий, клиентов и маркетинговых стратегий, эффективной сельскохозяйственной практики, соблюдение здоровья, стандартов безопасности и охраны окружающей среды, устойчивого развития, объединения и поглощений консультативных, корпоративных финансов, реструктуризация и налоговые услуги. Мы стремимся поддерживать бизнес на любой стадии их жизненного цикла, будь то выход на рынок или расширения в многонациональной среде.<br>
BIG опирается на свой опыт, чтобы обеспечить предоставление специально разработанных и исчерпывающих консультаций в соответствии с целями и задачами бизнеса. Мы следуем подходу  решения проблем с целью предоставления решений, которые будут иметь отношение к современной экономической реальности.';

// Services section 

$LANG['services_tema'] = 'Что мы делаем?';

//Vertical tabs menu  

$LANG['tab_menu1'] = 'КОРПОРАТИВНЫЕ ФИНАНСЫ';
$LANG['tab_menu2'] = 'СДЕЛКИ И ТРАНЗАКЦИИ';
$LANG['tab_menu3'] = 'НАЛОГОВЫЕ ЮРИДИЧЕСКИЕ УСЛУГИ';
$LANG['tab_menu4'] = 'ТЕХНИЧЕСКИЙ АУДИТ';
$LANG['tab_menu5'] = 'РЕСТРУКТУРИЗАЦИЯ БИЗНЕСА';
$LANG['tab_menu6'] = 'HSE ЭКСПЕРТИЗА';
$LANG['tab_menu7'] = 'ОБЛАСТИ ЛЮДСКИХ РЕСУРСОВ';



$LANG['services_content1'] = ' BIG имеет хороший опыт в предоставлении финансовых услуг. Мы смотрим за пределы этих услуг и рамки наших возможностей для удовлетворения потребностей клиентов на высоком уровне, и помочь им реализовать себя во многих сферах. 
Мы стремимся предоставлять услуги корпоративного финансирования, которые отвечают конкретным потребностям клиентов. Мы ценим партнерство с нашими клиентами. Вместе мы разрабатываем четкие, практические планы действий, и поддержки или запускаем осуществление этих планов, чтобы обеспечить реальную, соответствующего приращения стоимости и устойчивое повышение производительности в корпоративном принятии решений.  ';

$LANG['services_content2'] = 'Мы консультируем по различным аспектам корпоративной работы, включая приобретения, частный M & A, совместные предприятия, выбытия и корпоративные реструктуризации. Мы также занимаемся консультацией общих вопросов коммерческого и корпоративного управления. В качестве консультантов по M & A и других корпоративных сделок, мы даем возможность сочетать исключительные транзакционные навыки. Это дает нам возможность справиться с многочисленными проблемами, которые могут возникнуть в одной корпоративной сделке. Мы помогаем инвесторам принимать более эффективные решения сделки, путем проведения должной осмотрительности, оценивая возможности улучшения производительности и обеспечения повестки дня после приобретения.';

$LANG['services_content3'] = 'Налоговый консалтинг включает в себя предоставление консалтинговых услуг для клиентов в своем бизнесе. Они включают в себя ежедневную налоговое консультирование бизнеса по бизнес-стратегии, услуги по управлению и планированию. Налоговый консалтинг предполагает оказание помощи клиентам управлять своим бизнесом с минимальными налоговыми издержками. Наша специализация на общем корпоративном налоге, международных налоговых услуг, косвенных налогов и M & A.
Посредством предоставления юридических услуг мы всегда стремимся соответствовать ожиданиям наших клиентов, которые являются различными представителями частного сектора, правительства, регулирующие органы, профсоюзы и некоммерческие предприятия. Наше юридическое основание, опыт и правовая дискретность могут преподнести практические рекомендации высокого качества. Мы принимаем участие в следующей специализации.
<ul>
<li> 	Общие методы приобретения; </li>
<li> Выбор корпоративного транспортного средства; </li>
<li> Положения договора купли-продажи </li>
<li> Основные вопросы при переговорах о заключении соглашений на приобретение;</li>
<li>Вопросы соблюдения;</li>
<li>Контроль объединения; </li>
<li> Требования к лицензированию; </li>
<li> Обязательства по трудовому праву.</li></ul>';

$LANG['services_content4'] = 'BIG владеет технологией предоставления консультационных услуг клиентам от высококвалифицированных специалистов и инженеров, которые осуществляют глубокое знание технологий. Наша команда объединяет свои специализированные навыки с доказанным подходом к решению проблем фирмы, гарантируя, что мы понимаем цели и задачи клиента.
Наш подход, в сочетании с пониманием клиента и понимания технологий, дает нам уникальную способность проектировать, разрабатывать и осуществлять оптимальное технологическое решение для бизнеса клиентов.';

$LANG['services_content5'] = 'Мы консультируем средние и крупные реструктуризации. BIG гордится предоставлением коммерческих результатов. Мы специализируемся не только на местном, но на трансграничных бизнес-реструктуризациях с международными вариантами.
Наши услуги включают в себя консультации по вопросам планирования, реструктуризации долга, финансирования, приобретения и продажи. Мы рекомендуем кредиторам и инвесторам на всех уровнях структуры капитала.
Мы тесно работаем со специалистами в смежных областях практики, в том числе финансового права, корпоративного права, недвижимости, трудового права, налогообложения, охраны окружающей среды, регулирования, капитала и судебные тяжбы с целью предоставления комплексного обслуживания. ';

$LANG['services_content6'] = 'BIG гордится тем, что является первой компанией в Кыргызской Республике и Центральной Азии в HSE экспертизы (Здоровье, Безопасность и Окружающая Среда), которая специализируется на предоставлении широкого спектра услуг в сфере охраны и безопасности труда, промышленной и экологической безопасности клиентов.<br>
Наши консультанты имеют актуальный и лучший опыт в определении и обеспечении практических и эффективных решений по всем вопросам экологической безопасности, охраны труда и промышленной безопасности. Мы помогаем нашим клиентам удовлетворять качество, юридические требования в экологической, профессиональной безопасности и охраны труда в соответствии с местными и международными стандартами.<br>
Вместе с клиентами, мы стремимся улучшить корпоративный имидж компании перед всеми заинтересованными сторонами. HSE является основным моментом из наших служб безопасности. Мы уделяем огромное значение на безопасности условий труда. Услуги HSE экспертизы, которые мы предоставляем, предназначены для обеспечения среди наших клиентов выполнения своей работы / проектов безопасным образом.<br>
<ul>
Они включают:
 <li>Статус аудита HSE  (технический, процедурный, поведенческий) общества;</li>
<li>Разработка и внедрение системы здравоохранения и управления безопасностью полетов;</li>
<li>Обеспечение того, что работа осуществляется в соответствии с применимым государственным стандартом и запросам клиента;</li>
<li>Предоставление соответствующих уровней HSE и квалификации кадров;</li>
<li> Юридическая консультация.</li>
</ul>';

$LANG['services_content7'] = 'Эффективная и высокая производительность выполнения занятости является одним из ключевым, длительным конкурентным преимуществом. <br>
Предприятия должны привлекать и удерживать человеческий капитал, чтобы обеспечить продуктивность и эффективное использование своих навыков. Многие корпорации обращались к этим видам услуг для достижения своих целей и задач для выполнения высокой производительности. ';

//about Kyrgyzstan 


$LANG['about_tema'] = 'О Кыргызстане';
$LANG['capital'] = 'Столица: Бишкек (бывший Фрунзе)';
$LANG['valuta'] = 'Валюта: Сом';
$LANG['city'] = 'Крупнейшие города: Ош, Джалал-Абад, Каракол';
$LANG['teritorry'] = 'Территория: 76641 квадратных миль (198500 кв.км.)';
$LANG['genen']= 'Стратегическое расположение Кыргызской Республики, Кыргызская Республика (Кыргызстан), государство в Центральной Азии. Граничит с Казахстаном на севере, Китаем - на востоке и юго-востоке, Таджикистана - на юго-западе и Узбекистан - на западе. Кыргызстан является пересечением в торговле в <br>Центрально-Азиатском регионе, связь между Китаем, Казахстаном и Россией. Кыргызстан имеет развитую систему транспортных коммуникаций. Общая протяжённость автомобильных дорог в стране 20 тысяч километров. Данным способом  транспорта можно добраться до всех государств, граничащих с Кыргызстаном (Узбекистан, Таджикистан, Казахстан, Китай). Железные дороги являются частью железнодорожной системы Центральной Азии. Есть три международных аэропорта в стране. Аэропорта для легких самолетов работают на внутренних линиях.';

//Contact section

$LANG['contact_tema'] = 'Контакты';

$LANG['contact1']= 'Бишкек, Кыргызская Республика';
$LANG['contact2'] = '720011, 191 Абдрахманов, ул.';
$LANG['contact3'] = 'Hyatt Regency, офис № 119-120';
$LANG['send_button'] ='Отправить';



//section our team 
 
$LANG['team_tema'] = 'Наша команда';

$LANG['team_name1'] = 'Кубанычбек Сагалиев';
$LANG['team_job1'] = 'Кубанычбек несет ответственность за управление инвестиций и консалтинговые проекты в Beyond Investment Group. Он имеет твердое знание оценки проектов, структурирования и оптимизации налогообложения.';
$LANG['team_ssilka'] = 'читать далее';
$LANG['team_univer1'] = 'Он имеет степень бакалавра в Системе Государственного Управления, Казахстанский Институт Менеджмента, Экономики и Стратегических Исследований, Алматы, Казахстан.';
$LANG['team_language1'] = 'Он свободно владеет кыргызским, английским, турецким, русским и казахским языками.';
$LANG['team_job1_more'] = 'Кубанычбек несет ответственность за управление инвестиций и консалтинговые проекты в Beyond Investment Group. Он имеет твердое знание оценки проектов, структурирования и оптимизации налогообложения.<br><br>
До прихода в Beyond Investment Group он проработал несколько лет в горной промышленности как из частного сектора и со стороны регулятора. Он занимался проектом финансирования, контроля затрат и отклонений отчетности в Кыргызской дочерней компанией Лондонской листинговой компании Казахмыс ПЛС. В стороне регулятора он служил в качестве личного помощника директора Государственного агентства по геологии и минеральным ресурсам при Правительстве Кыргызской Республики и был ответственен за анализ законодательного соответствия горнодобывающих компаний. Он имеет прочную сеть (эксперты, инженеры, собственники бизнеса) в соответствующей отрасли. <br><br>
Он начал свою карьеру в качестве налогового консультанта в PricewaterhouseCoopers на основе Алматы (PwC). В его обязанности входило общее налоговое консультирование, корпоративный налог, налоговая экспертиза, международное налоговое структурирование, применение налоговых договоров, налоговой проверки и проверок и проектов соблюдения.  Его занятость включала в себя внутреннее налогообложение Кыргызстана и Казахстана также как перекрестное налогообложения границы. В состав функционирующих проектов входили представители нефтяной, газовой, добывающей, <br>телекоммуникационное и FMCG сектора. Он оказывал помощь клиентам по оптимизации налоговых последствий от входящих и исходящих инвестиций и бизнес-операций. Он имеет хорошее знание Кыргызского и Казахского Налогового Законодательства. ';


$LANG['team_name2'] = 'Донг Би';
$LANG['team_job2'] = 'Дон Би является канадским геологом <br> с более чем 30-летним опытом <br>работы в горнодобывающей промышленности.';
$LANG['team_univer2'] = 'Г-н Би имеет степень бакалавра Наук (Геология) из университета Нанкина в Китае, и степень Магистра (Геология) из Университета Альберты в Канаде.';
$LANG['team_language2'] = 'Г-н Би свободно владеет на китайским, английским и французским языками.';
$LANG['team_job2_more'] = 'Дон Би является канадским геологом с более чем 30-летним опытом работы в горнодобывающей промышленности.
<br><br>
Г-н Би служил директором Совета с рядом канадских государственных компаний, работающих в Азии, Африке, Южной Америке и Северной Америке. Он сыграл важную роль в организации в 1997 году первых китайских институциональных инвестиций в Канадской Юношеской Списочной Горнодобывающей Компании. С 2005 года он проводит консультации для западных компаний, имеющих интересы в Китае, так и для исходящих китайских компаний по инвестициям и приобретениям в Бразилии, Индонезии, Кыргызстане, Гренландии и Южной Африке.
Г-н Би также является аккредитованным переводчиком правительства Канады, и служил переводчиком в двусторонних встречах между канадскими и китайскими правительствами. ';


$LANG['team_name3'] = 'Максат Кобонбаев';
$LANG['team_job3'] = 'Максат является председателем Комитета Международного Делового Совета Минеральных ресурсов, независимый член Комиссии Лицензии в соответствии с Государственным Агентством по Геологии и минеральным ресурсам и связям с государственными органами.';
$LANG['team_univer3'] = 'Максат имеет степень доктора философии и МППА из Университета Миссури- Луи и завершенные дипломные курсовые в новой институциональной экономике в Университете Вашингтона в Сент-Луисе, США. Он опубликовал ряд статей по вопросам управления и коррупции.';
$LANG['team_language3'] = 'Он свободно владеет кыргызским, русским, английским языками.';
$LANG['team_job3_more'] = 'Максат является председателем Комитета Международного Делового Совета Минеральных ресурсов, независимый член Комиссии Лицензии в соответствии с Государственным Агентством по Геологии и минеральным ресурсам и связям с государственными органами.<br><br>
Максат является исполнительным менеджером в Австралийской Геологической Компании Manas Resources, которая разрабатывает первичное месторождение золота на юге Кыргызской Республики. Он также служил в качестве директора по связям с государственными органами и заместителем председателя Совета по Таласской Copper Gold (дочерняя компания Gold Fields Ltd) и работал в Государственном комитете по иностранным инвестициям и экономическому развитию Кыргызской Республики.<br><br>
Он предоставлял консультации в области управления государственным сектором и управления природными ресурсами в USAID, Всемирного банка и Азиатского банка развития. Он был членом миссии Всемирного банка в Монголии по управлению государственными инвестициями.';



$LANG['team_name4'] = 'Зайнудин Уркунчиев';
$LANG['team_job4'] =  'Зайнудин в основном концентрирует свою работу в области Финансового Моделирования, Корпоративных Финансов, Оценки и Реструктуризации горнодобывающих проектов входящих и исходящих инвестиций.';

$LANG['team_univer4'] = 'Он имеет степень бакалавра в области Делового Администрирования в Американском Университете в Центральной Азии';
$LANG['team_language4'] = 'Он свободно владеет на кыргызским, русским, английским и турецким языках.';
$LANG['team_job4_mor4'] = 'Зайнудин в основном концентрирует свою работу в области Финансового Моделирования, Корпоративных Финансов, Оценки и Реструктуризации горнодобывающих проектов входящих и исходящих инвестиций.<br><br>
Зайнудин является членом Совета ABD Partners и задействован в M & A, реструктуризации, анализа рынка, оценки бизнеса, и оказании помощи клиентам Горной Промышленности выйти на рынок Кыргызстана и других стран Центральной Азии через покупку местного или создания новой компании.<br><br>
Ранее Зайнудин являлся начальником управления проекта и отдела контроля стоимости Казахмыс Голд Кыргызстан, Кыргызстанская дочерняя Компания Лондонской Казахмыс плс. В основном он занимался составлением бюджета, сделок, помощи структурирования, консультирования по вопросам обеспечения на стадии исполнения контракта. Его опыт налоговой оптимизации принес экономию для фирмы в количестве, по крайней мере, USD 100K-500K. Зайнудин также работал в качестве Старшего Финансового Аналитика в Кыргызстанской дочерней компании Coca-Cola Inc.<br><br.
В своей карьере Зайнудин подсчитал общее воздействие проектов почти на 1 млн. долларов США. Он является Экспертом в области оптимизации капитальных затрат / инвестиций для снижения затрат на закупки и в оптимизации налогообложения.';


$LANG['team_name5'] = 'АКТИЛЕК ТУНГАТАРОВ';
$LANG['team_job5'] = 'Актилек является Директором по Устойчивому Развитию в Кумтор Голд Компани (КГК) дочерней компании Centerra Gold (Канадской компании). Ранее он занимал должность Исполнительного Директора в Международном Деловом Совете в Кыргызстане (IBC/МДС).';
$LANG['team_univer5'] = 'Он имеет степень бакалавра в области Делового Администрирования в Американском Университете в Центральной Азии';
$LANG['team_language5'] = 'Он свободно владеет на кыргызским, русским, английским и турецким языках';
$LANG['team_job5_mor5'] = 'Актилек является Директором по Устойчивому Развитию в Кумтор Голд Компани (КГК) дочерней компании Centerra Gold (Канадской компании). Ранее он занимал должность Исполнительного Директора в Международном Деловом Совете в Кыргызстане (IBC/МДС).<br><br>
Актилек был членом более десяти рабочих групп и советов на национальном уровне. Под его руководством IBC в течение последних трех лет успешно реализовала около десяти проектов, финансируемых за счет донорских организаций, половина из которых были связаны с горнодобывающей отраслью. В качестве члена различных групп экспертов, Тунгатаров принимал активное участие в разработке нового закона о недрах.<br><br>
Он был членом Комиссии по Лицензированию на SAGMR. Актилек имеет степень бакалавра в области Менеджмента и степень Магистра в области Международного Развития.';


$LANG['team_name6'] = 'ЮЛИАН ИВАНОЧКО';
$LANG['team_job6'] = 'Юлиан является руководителем нефтяной и газовой промышленности с более чем 30-летним опытом работы, в том числе в международных компаниях. Юлиан является признанным лидером и мотиватором с репутацией создания команд и ходовых качеств и инноваций.';

$LANG['team_univer6'] = 'Юлиан получил степень Бакалавра Наук (с отличием) по специальности Геология, Юлиан Иваночко присоединился к нефтяной и газовой промышленности с компанией Pacific Petroleums в Калгари,Альберта, работающей в нефтяных и газовых месторождениях, главным образом в предгорьях Западного Канадского бассейна Petroleum.';
$LANG['team_language6'] = 'свободно владеет  русским, английским языках';
$LANG['team_job6_mor6'] = 'Юлиан является руководителем нефтяной и газовой промышленности с более чем 30-летним опытом работы, в том числе в международных компаниях. Юлиан является признанным лидером и мотиватором с репутацией создания команд и ходовых качеств и инноваций.<br><br>
 В 1982 году Юлиан переправлен в Австралию и присоединился к Santos Ltd в городе Аделаида, Южная Австралия. В период 1982 - 2000 годы Юлиан работал в Южной Австралии и Квинсленде по разведке и разработке проектов в бассейне Купер в ряде технических и управленческих ролей.<br><br>
С 2000 – 2005 годов Юлиан работал в качестве Портфолио Менеджера в Корпоративном Головном Офисе Сантос в Аделаиде. В 2005 году Юлиан был переведен в Центральную Азию для установления и управления Международной Операций Сантоса в Кыргызстане первоначально, а затем в Таджикистане. Юлиан вернулся из Средней Азии в Австралию в апреле 2014 года и в настоящее время является консультантом по нефти в Азиатско-Тихоокеанском регионе';

$LANG['team_name7'] = 'Замирбек Шайыков';
$LANG['team_job7'] = 'Он работал в качестве Исполнительного Директора Союза предпринимателей Кыргызстана. Замирбек занимал должность Начальника Энергетики, Транспорта и Инфраструктуры / партнера в качестве индивидуального предпринимателя в консалтинговой компании.';
$LANG['team_univer7'] = 'Замирбек получил степень магистра Государственного Управления, по специальности Экономика Переходного Периода, Институт политических исследований, Токио, Япония. Окончил «Международные отношения» в Американском Университете в Центральной Азии.';
$LANG['team_language7'] = 'Он свободно владеет кыргызским, английским, турецким и русским языками.';
$LANG['team_job7_mor7'] = 'Он работал в качестве Исполнительного Директора Союза предпринимателей Кыргызстана. Замирбек занимал должность Начальника Энергетики, Транспорта и Инфраструктуры / партнера в качестве индивидуального предпринимателя в консалтинговой компании. Он имеет большой опыт работы в международных организациях. Он являлся Экономическим помощником Посольства США, Координатор Программы «Cochran». Господин Шайыков исполнял должность менеджера проекта Counterpart International, USAID, Бишкек.<br><br>
Замирбек имеет опыт работы в государственных структурах. Главный Специалист в Департаменте Международного Сотрудничества Министерства Финансов.<br><br>
Он был членом Национального Совета по Устойчивому Развитию Кыргызской Республики во главе с Президентом Кыргызской Республики. Кроме того, Замирбек входил в состав Совета по Развитию Бизнеса и Инвестициям при Правительстве Кыргызской Республики.';

$LANG['team_name8'] = 'Урмат Акматов';
$LANG['team_job8'] = 'Урмат является одним из основателей и управляющим директором Beyond Investment Group. Он имеет более чем десятилетний опыт структурирования и управления инвестиций и финансирования проектов на сумму 50 миллионов долларов ';
$LANG['team_univer8'] = 'Урмат получил степень магистра в области Международной Экономики, по специальности 
Инвестиционно-банковских услуг от Зиген университета, Германия.';
$LANG['team_language8'] = 'Он свободно владеет кыргызским, английским, немецким, турецким и русским языками.';
$LANG['team_job8_mor8'] = 'Урмат является одним из основателей и управляющим директором Beyond Investment Group. Он имеет более чем десятилетний опыт структурирования и управления инвестиций и финансирования проектов на сумму 50 миллионов долларов США в России, Турции и странах Центральной Азии.<br><br>
Урмат занимал руководящие позиции в течение более пяти  лет в рамках Eurasia Group AG, ведущего финансового отдела, коммерческого отдела.<br><br>
Он имеет большой опыт в сфере инвестиционно-банковских услуг. Он тесно сотрудничает с ведущими финансовыми институтами, такими как Исламский банк развития, ЕБРР, МФК, инвестиционный, John Deere, Kuhn, JCB, Bauer, Double L, Sakai, Petronas и т.д.';


$LANG['team_name9'] = 'Кудояр Бейше уулу';
$LANG['team_job9'] = 'Кудояр является одним из основателей Beyond Investment Group. У него есть одиннадцатилетний опыт по работе в сфере окружающей среды, здоровья и безопасности (HSE), включая расследования инцидентов, соблюдения нормативных требований';
$LANG['team_univer9'] = 'Кудояр имеет степень бакалавра в Кыргызском Государственном Техническом Университете, бакалавр Финансов и Кредитной Степени от Института управления, бизнеса и туризма в Кыргызской Республике
Кроме того, у него имеется Портфолио безопасности и корневого расследования в Аделаиде, Сиднее, Австралия, Джохор-Бару, Малайзии. Кудояр является членом Международной Ассоциации Аудита и Качества OHSAS 18001: 2007 "ИнтерСерт", Алмата, Казахстан и сертифицированный специалист Экологического Менеджмента ISO 14001: 2000. К тому же, Кудояр был безопасно сертифицирован в Российской Федерации и Кыргызской Республике.';
$LANG['team_language9'] = 'Он свободно владеет кыргызским, английским, турецким и русскими языками.
';
$LANG['team_job9_mor9'] = 'Кудояр является одним из основателей Beyond Investment Group. У него есть одиннадцатилетний опыт по работе в сфере окружающей среды, здоровья и безопасности (HSE), включая расследования инцидентов, соблюдения нормативных требований, разработка систем управления и реализации для нефти и газа, добычи полезных ископаемых и строительных компаний. Его участие включает в себя управление Департамента HSE для аудита, разработки и внедрения системы управления HSE в Кыргызстане дочерней Австралийской Компании Manas Resources рty и HSE аудита для Кыргызстанcкой дочерней компании Лондонской Казахмыс PLC.<br><br>
До момента основания компании он выполнял HSE аудит, разработанный системой общего управления HSE и работал на крупнейших строительных, нефтяных и газовых, сейсмических компаниях в Кыргызстане, Австралии, Китае, России, Казахстане и Таджикистане. Таким образом, он обладает обширными знаниями и конкретной информацией в отрасли из опыта в указанных стран. Ранее Кудояр занимал должность корпоративного менеджера HSE для азиатских операций подразделения центральной признанной на международном уровне Австралийской Нефтяной и Газовой Компании Santos pty в течение шести лет. С момента сотрудничества с нами в августе 2008 года он добился выдающихся успехов в безопасности труда без каких-либо смертельных исходов, в  настоящее время отсутствуют зарегистрированные инциденты. ';
//team information section 
$LANG['team_name10'] = 'Темирбек Ажыкулов';
$LANG['team_job10'] = 'Темирбек Ажыкулов занимал должность исполнительного директора Международного Делового Совета (МДС) одного из крупнейших и влиятельных бизнес-ассоциаций в Кыргызстане.Перед МДС, он проработал три года в качестве юриста ';
$LANG['team_univer10'] = '';
$LANG['team_language10'] = 'Темирбек свободно говорит на кыргызском, русском, английском и турецком языках.';
$LANG['team_job10_mor10'] = 'Темирбек Ажыкулов занимал должность исполнительного директора Международного Делового Совета (МДС) одного из крупнейших и влиятельных бизнес-ассоциаций в Кыргызстане. Перед МДС, он проработал три года в качестве юриста и восемь лет в должности генерального директора в Кыргызской дочерней Австралийской компании, ведущей свою деятельность в нефтяной, газовой и горнодобывающей отрасли. За это время он приобрел сильные базовые знания и навыки отраслевых особенностей и проблем.
 <br><br>
Темирбек начал свою карьеру в международной строительно-проектной фирме, которая занимается строительством стратегических дорог в Кыргызской Республике. Работая в строительном секторе, он смог создать широкий спектр контактов в местных и региональных политических кругах. В его обязанности входило решение сложных вопросов, возникающих между подрядчиком, заинтересованными сторонами и регулирующими органами посредством осуществления должной осмотрительности в координации правовой и экологической безопасности.
<br><br>
Помимо частных деловых встреч, Темирбек очень активно участвует в общественной деятельности и инициативах по защите бизнеса. Он является членом нескольких рабочих групп Правительственных рабочих групп, организованных в качестве платформы для обсуждения различных недостатков и проблем бизнес-среды.
Темирбек также является общественным советником председателя Государственной налоговой службы при Правительстве Кыргызской Республики. Кроме того, он входит в состав членов Инвестиционного совета при Правительстве Кыргызской Республики. Участвует в общественной деятельности, он активно поднимает решения для ведения бизнеса без препятствий, улучшения законодательства, предлагает законопроекты Правительства Кыргызской Республики и других государственных органов Кыргызской Республики.
<br><br>
Он имеет большой опыт в дорожном и гражданском строительстве, горнодобывающей, нефтяной, газовой и энергетической промышленности. Его знания и масштабы этих отраслей распространяются на региональном уровне.';

?> 
