<?php 
$LANG['menu1']  = 'Главная';
$LANG['menu2'] = 'Секторы';
$LANG['menu3'] = 'Сервисы';
$LANG['menu4'] = 'О Кыргызстане';
$LANG['menu7'] = 'Контакты';
$LANG['menu5'] = 'Наша команда';
$LANG['menu6'] = 'Публикации';
//sliders content 

$LANG['slide1'] = 'BIG оказывает консультационные услуги для местных и международных компаний в области корпоративных финансов, сопровождения сделок, налогообложения и отраслевой консалтинговой экспертизы.';

//end of sliders content 
//Main section 
	$LANG['slide2'] = '"У истоков каждого успешного предприятия стоит однажды принятое смелое решение."';
	$LANG['avtor'] = 'Питер Дракер, американский экономист';

$LANG['main_topic'] = 'Бейонд Инвестмент Групп';
$LANG['main_sec']= 'Beyond Investment Group (в последующем «BIG» или «мы») это команда профессиональных консультантов с опытом работы «Большой Четверке» и других известных компаний в данной сфере. BIG предоставляет услуги консалтинга местным и международным компаниям в области корпоративных финансов, сопровождения сделок, налогообложения и экспертной оценки промышленных предприятий.
В стремительно меняющемся мире, предприятия нуждаются в лучших бизнес моделях, чтобы преодолеть ошибки прошлого и трудности настоящего. BIG использует большие знания и практический опыт в компетентных отраслях, чтобы помочь клиентам найти инновационные пути для оптимизации их бизнес процессов, снижения затрат, эффективного управления рисками, и более плодотворного сотрудничества с их нынешними и потенциальными клиентами.';

//Sectors section 

$LANG['sectors_tema'] = 'Секторы';
$LANG['sectors_tema1']= 'ЭНЕРГЕТИКА';
$LANG['sectors_content1'] = 'Энергетика является ключевым сектором каждой экономики, при этом очень быстро меняясь. Она играет важную роль не только с точки зрения Кыргызской Республики, но и на Средне Азиатском региональном уровне. Заинтересованные стороны этого сектора (правительства, частный сектор и местное население) стоят перед сложнейшими решениями для его развития и достижения процветания наций. Растущий спрос, стабильность поставок, устаревшие основное оборудование сектора являются горячими темами обсуждений большинства правительств. Все эти проблемы имеют большое влияние на развитие энергетики и здоровье окружающую среду.<br>
BIG консультирует клиентов по вопросам, связанным с выработкой электроэнергии, передачей, распределением и предоставлением коммунальных услуг.  Наши услуги включают в себя всю цепочку бизнес-процессов, от планирования, финансирования, строительства и до эксплуатации.';

$LANG['sectors_tema2'] = 'СТРОИТЕЛЬСТВО';
$LANG['sectors_content2'] = 'У нас есть большой опыт в сложных отечественных строительных и инженерных проектах, таких как строительство коммерческих офисов, торговых центров и гражданского строительства. Наш опыт дает нам твердое понимание обширных вопросов, которые возникают из различных видов и стадий строительства. В частности, мы консультируем строительный сектор по развитию и планированию стадий долгового финансирования и инвестиционной привлекательности проекта. BIG стремится к инновациям, обладает техническими знаниями, с преданностью, выходящей за рамки коммерческих условий, чтобы завершить проекты эффективно и результативно.';


$LANG['sectors_tema3'] = 'ГОРНАЯ ПРОМЫШЛЕННОСТЬ';
$LANG['sectors_content3'] = 'BIG помогает транснациональным корпорациям в горнодобывающей промышленности принимать важные решения о корпоративной стратегии, повышении производительности, организации работы и слияниях и поглощениях. Наши услуги консультирования клиентов в области геологии варьируются от геологического изучения, экспедиций, производства, до плавки, переработки, торговли и изготовления полуфабрикатов. <br>
Мы предоставляем комплексные услуги, от приобретения, финансирования, расширения и утилизации месторождения. Также, BIG имеет всестороннее понимание трудностей и проблем данного сектора, и может предложить практические решения. Это означает, что мы преодолеваем трудности и находим решения проблем, которые возникают в самых разнообразных промышленных операциях.<br>
Мы стремимся найти коммерчески выгодные решения для местных предприятий, инвесторов и других заинтересованных сторон в сложных правовых и нормативных режимах отрасли.';

$LANG['sectors_tema4'] = 'АГРОСЕКТОР';
$LANG['sectors_content4'] = 'Вступление Кыргызской Республики в Евразийский Экономический Союз предоставляет множество возможностей для сельского хозяйства страны через сложную экономическую интеграцию. Достижение эффективности сельскохозяйственных предприятий становится решающим фактором для того, чтобы воспользоваться этой возможностью. Сегодня, компании и инвесторы сталкиваются с проблемой успешной интеграции экономических и политических тенденций, нормативно-правовых баз, конкретных промышленных особенностей и технологических достижений в разработке собственной стратегии роста. Наши специалисты предоставляют широкий спектр услуг для всей сельскохозяйственной цепочки поставок. Эти услуги включают в себя анализ нормативно-правовой базы; анализ и оптимизации стратегий роста и маркетинга; консультации по эффективности сельскохозяйственной практики, соблюдение стандартов рабочей безопасности и охраны окружающей среды; консалтинг слияний и поглощений, корпоративный финансов, реструктуризаций, и налогообложения. Мы стремимся поддерживать бизнесы на любом этапе их жизненного цикла, будь это первичный выход на рынок или расширение в многонациональную среду.<br>
BIG опирается на свой опыт, чтобы предоставить целевые и комплексные консультации в соответствии с целями и задачами бизнеса. Мы подходим к решению проблем с целью предоставления решений, которые были бы актуальны для современной экономической реальности.';

// Services section 

$LANG['services_tema'] = 'Что мы делаем?';

//Vertical tabs menu  

$LANG['tab_menu1'] = 'КОРПОРАТИВНЫЕ ФИНАНСЫ';
$LANG['tab_menu2'] = 'СДЕЛКИ И ТРАНЗАКЦИИ';
$LANG['tab_menu3'] = 'НАЛОГОВЫЕ ЮРИДИЧЕСКИЕ УСЛУГИ';
$LANG['tab_menu4'] = 'ТЕХНОЛОГИЧЕСКИЙ АНАЛИЗ';
$LANG['tab_menu5'] = 'РЕСТРУКТУРИЗАЦИЯ БИЗНЕСА';
$LANG['tab_menu6'] = 'Консалтинг промышленной безопасности, охраны труда и окружающей среды (HSE)';
$LANG['tab_menu7'] = 'УПРАВЛЕНИЯ КАДРАМИ';



$LANG['services_content1'] = ' BIG фундаментально основывается на предоставлении финансовых услуг. Мы также расширяем нашу деятельность, чтобы превысить ожидания наших клиентов и помочь им реализовывать возможности во многих направлениях. <br>
Мы стремимся предоставлять корпоративно финансовые услуги, которые удовлетворяют конкретные требования клиентов в полной мере, и ценим сотрудничество с нашими клиентами. Мы вместе создаем четкий и эффективный план действий, а также внедряем или сопровождаем внедрение этих планов для достижения реального, плодотворного и устойчивого улучшения процесса принятия стратегически важных решений для наших клиентов.  ';

$LANG['services_content2'] = 'Мы консультируем различные виды корпоративной деятельности, включая поглощения, частные слияния, совместные предприятия, ликвидации и реструктуризации компаний. BIG также консультирует по общим вопросам коммерческого и корпоративного управления.<br>
Как консультанты в сфере Слияний и Поглощений и других типов сделок компаний мы помогаем нашим клиентам, полностью сопровождая сделки, помогая решить любые проблемы, возникающие на протяжении всего процесса. <br>
Мы помогаем инвесторам принимать наилучшие решения по корпоративным сделкам путем проведения финансово-экономического анализа и оценок возможности улучшения производительности, а также предлагая плана развития компаний после поглощения.';

$LANG['services_content3'] = 'Налоговый консалтинг включает в себя консультации по налогообложению бизнесов клиента, включая налоговые консультации по каждодневным вопросам, а также структурное и стратегическое налоговое планирование, позволяющее минимизировать налоговые издержки. Мы специализируемся в сфере корпоративного, международного и косвенного налогообложений.<br>
Предоставляя юридические услуги, мы всегда стремимся удовлетворить нужды наших клиентов, которыми являются различные представители частного сектора, государственные структуры, органы надзора, торговые ассоциации и некоммерческие организации. Благодаря нашим знаниям и опыту в юридической сфере, мы всегда можем предоставить клиентам практичные консультации высокого качества. BIG специализируется в следующих направлениях:
<ul>
<li> 	Общие методы поглощений </li>
<li> Выбор альтернативных видов предприятия </li>
<li> Предоставление соглашений по купле-продаже </li>
<li> Частые проблемы, возникаемые при переговорах о поглощении</li>
<li>Вопросы соблюдения правовых норм</li>
<li>Контроль и сопровождение слияний </li>
<li>Требования для лицензирования </li>
<li>Обязанности по трудовому законодательств</li></ul>';

$LANG['services_content4'] = 'Технологические консультационные услуги предоставляются высококвалифицированными специалистами в этой области. Их экспертные знания и навыки в сочетании с проверенными методами решения проблем компании BIG, обеспечивает полное понимание и достижение потребностей и целей клиентов.  Благодаря этому мы можем в полной мере проектировать, разрабатывать и осуществлять оптимальное технологическое решение для бизнеса клиентов.';

$LANG['services_content5'] = 'BIG имеет богатый опыт в области консультирования средних и крупных реструктуризаций, и достижения коммерческих результатов как на местном, так и на международном уровне. <br>
Наши услуги включают в себя консультации по корпоративное планирование, реорганизации долга, финансирование, поглощения и продажи. Мы консультируем кредиторов и инвесторов на всех уровнях структур капитала. BIG тесно сотрудничает с экспертами в области финансов, корпоративного и трудового права, недвижимости, налогообложения, охраны окружающей среды, судебных органов и органов надзора для предоставления комплексных услуг.';

$LANG['services_content6'] = 'Мы гордимся тем, что являемся первой компанией в Кыргызской Республике и Центральной Азии, которая компетентна в данной сфере. Наши консультанты имеют богатый и современный опыт в определении и предоставлении практических и эффективных решений для всех вопросов экологической и промышленной безопасности, и охраны труда. Мы помогаем нашим клиентам удовлетворять качественные и юридические требования по промышленной безопасности, охране труда и окружающей среды в соответствии с местными и международными стандартами.<br>
Совместно с клиентами, мы стремимся улучшить корпоративный имидж компании перед всеми заинтересованными лицами. Наши консультационные услуги в области промышленной безопасности, охраны труда и окружающей среды предназначены для того чтобы клиенты были уверены в том, что их работы и проекты полностью  безопасны для экологии и общества.
<br>
<ul>
Наши услуги включают в себя:
 <li>Аудит промышленной безопасности, охраны труда и окружающей среды компании</li>
<li>Разработка и внедрение систем управления с целью максимально обезопасить деятельность компании для трудящихся и окружающей среды</li>
<li>Обеспечение того, чтобы работа осуществлялась в соответствии с действующими государственными и клиентскими стандартами</li>
<li>Предоставление должной  квалификационной подготовки в сфере промышленной безопасности, охраны труда и окружающей среды</li>
<li> Юридическое консультирование </li>
</ul>';

$LANG['services_content7'] = 'В современном мире в условиях растущей глобализации и конкуренции, ужесточения трудовых стандартов эффективное управление персоналом является одним из главных критериев успеха. Очень многие компании нуждаются в правильной кадровой политике для привлечения и удержания квалифицированного персонала. Мы предлагаем комплексный подход для определения наиболее эффективных направлений для развития и управления кадровыми ресурсами.';

//about Kyrgyzstan 


$LANG['about_tema'] = 'О Кыргызстане';
$LANG['capital'] = 'Столица: Бишкек (бывший Фрунзе)';
$LANG['valuta'] = 'Валюта: Сом';
$LANG['city'] = 'Крупнейшие города: Ош, Джалал-Абад, Каракол';
$LANG['teritorry'] = 'Территория: 76641 квадратных миль (198500 кв.км.)';
$LANG['genen']= 'Стратегическое расположение Кыргызской Республики, Кыргызская Республика (Кыргызстан), государство в Центральной Азии. Граничит с Казахстаном на севере, Китаем - на востоке и юго-востоке, Таджикистана - на юго-западе и Узбекистан - на западе. Кыргызстан является пересечением в торговле в <br>Центрально-Азиатском регионе, связь между Китаем, Казахстаном и Россией. Кыргызстан имеет развитую систему транспортных коммуникаций. Общая протяжённость автомобильных дорог в стране 20 тысяч километров. Данным способом  транспорта можно добраться до всех государств, граничащих с Кыргызстаном (Узбекистан, Таджикистан, Казахстан, Китай). Железные дороги являются частью железнодорожной системы Центральной Азии. Есть три международных аэропорта в стране. Аэропорта для легких самолетов работают на внутренних линиях.';

//Contact section

$LANG['contact_tema'] = 'Контакты';

$LANG['contact1']= 'Бишкек, Кыргызская Республика';
$LANG['contact2'] = '720011, 191 Абдрахманов, ул.';
$LANG['contact3'] = 'Hyatt Regency, офис № 119-120';
$LANG['send_button'] ='Отправить';



//section our team 
 
$LANG['team_tema'] = 'Наша команда';

$LANG['team_name1'] = 'КУБАНЫЧБЕК САГАЛИЕВ';
$LANG['team_job1'] = 'Кубанычбек несет ответственность за управление инвестиций и консалтинговые проекты в Beyond Investment Group. Он имеет твердое знание оценки проектов, структурирования и оптимизации налогообложения.';
$LANG['team_ssilka'] = 'читать далее';
$LANG['team_univer1'] = 'Кубанычбек имеет степень бакалавра в области общественного и муниципального управления из Казахстанского института менеджмента, экономики и стратегических исследований в Алматы, Казахстан.';
$LANG['team_language1'] = 'Он владеет кыргызским, казахским, английским, турецким и русским языками.';
$LANG['team_job1_more'] = 'Кубанычбек Сагалиев отвечает за управление инвестициями и консалтинговыми проектами в Beyond Investment Group. Он имеет твердые знания в областях оценки проекта, структурирования и оптимизации налогов.<br>
До прихода в Beyond Investment Group, он провел несколько лет в горной промышленности, работая и от частного сектора и со стороны регулятора. Он занимался составлением бюджета проектов, контролированием расходов в Кыргызской дочерней компании принадлежащей Kazakhmys plc., оперирующей и зарегистрированной в Лондоне. Со стороны регулятора, он служил в качестве личного помощника директора Государственного агентства по геологии и минеральным ресурсам при Правительстве Кыргызской Республики и несет ответственность за анализ законодательного соответствия горнодобывающих компаний. Он также имеет очень сильные связи с экспертами, инженерами и владельцами компаний в данной индустрии.<br>
Он начал свою карьеру в качестве налогового консультанта в компании PricewaterhouseCoopers, в городе Алматы (PwC). В его обязанности входило общее налоговое и корпоративное консультирование, должная налоговая осмотрительности, международное налоговое структурирование, применение налоговых соглашений, налоговая проверка и аудит проектов. Он занимался Кыргызским, Казахским и международным налогообложением. Кубанычбек работал над проектами в разных индустриях, включая Нефтегазовую, горнорудную, телекоммуникационную, а также сферу товаров каждодневного спроса. Он помог клиентам оптимизировать налоговые последствия от входящих и исходящих инвестиций и бизнес-операций. Он имеет хорошее знание Казахского и Кыргызского налогового законодательства. ';


$LANG['team_name2'] = 'ДОНГ БИ';
$LANG['team_job2'] = 'Дон Би является канадским геологом <br> с более чем 30-летним опытом <br>работы в горнодобывающей промышленности.';
$LANG['team_univer2'] = 'Г-н Би имеет степень бакалавра Наук (Геология) из университета Нанкина в Китае, и степень Магистра (Геология) из Университета Альберты в Канаде.';
$LANG['team_language2'] = 'Господин Би владеет китайским, английским и французским языками.';
$LANG['team_job2_more'] = 'Донг Би является канадским геологом с более чем 30 летним опытом в горнодобывающей промышленности. <br> Господин Би служил директором Совета в ряде канадских национальных компаний, действующих в Азии, Африке, Южной Америке и Северной Америке. Он сыграл важную роль в 1997 году в организации первой институционной инвестиций Китая в Канадскую горнодобывающую компанию. Начиная с 2005 года, он ведет консультирование западных компаний, имеющих интересы в Китае, а также консультирование исходящих китайских компаний заинтересованных в инвестициях и приобретениях в Бразилии, Индонезии, Кыргызстане, Гренландии и Южной Африке.<br>
Господин Би также является аккредитованным переводчиком с правительством Канады, и служил в качестве переводчика в двусторонних встречах между канадскими и китайскими правительствами. Он имеет степень бакалавра наук (геология) из университета Нанкина в Китае и магистра (Геология) из Университета Альберты в Канаде.';


$LANG['team_name3'] = 'МАКСАТ КОБОНБАЕВ';
$LANG['team_job3'] = 'Максат является председателем Комитета Международного Делового Совета Минеральных ресурсов, независимый член Комиссии Лицензии в соответствии с Государственным Агентством по Геологии и минеральным ресурсам и связям с государственными органами.';
$LANG['team_univer3'] = 'Максат имеет степень доктора философии и степень магистра в сфере муниципального управления из Университета Миссури в Сэйнт Луис, и завершил курсовую работу по Новой Институциональной Экономике в Университете Вашингтона в Сент-Луисе, США. У него имеются опубликованные статьи по вопросам управления и коррупции.';
$LANG['team_language3'] = 'Он владеет кыргызским, русским и английским языками.';
$LANG['team_job3_more'] = 'Максат является председателем Комитета по минеральным ресурсам, Международного Делового Совета, который является членом лицензионной комиссии при Государственном Агентстве по Геологии и Минеральным ресурсам и Связям с Государственными органами.<br>
Максат является менеджером по Соблюдение Норм в Австралийской Гелогической Разведывательной компании Manas Resources, которая развивает основное месторождение золота на юге Кыргызской Республики. Он также служил в качестве директора по связям с государственными органами и заместителем председателя правления компании Talas Copper Gold (дочерняя компания Gold Fields Ltd) и работал в Государственном комитете по иностранным инвестициям и экономическому развитию Кыргызской Республики. <br>
Он предоставлял консультации в области муниципального управления и управления природными ресурсами в USAID, Всемирном Банке и Азиатском Банке Развития. Максат также был членом миссии Всемирного Банка в Монголии по управлению национальными инвестициями.';



$LANG['team_name4'] = 'ЗАЙНУДИН УРКУНЧИЕВ';
$LANG['team_job4'] =  'Зайнудин в основном концентрирует свою работу в области Финансового Моделирования, Корпоративных Финансов, Оценки и Реструктуризации горнодобывающих проектов входящих и исходящих инвестиций.';

$LANG['team_univer4'] = 'Зайнудин имеет степень бакалавра в области делового администрирования от Американского университета в Центральной Азии.';
$LANG['team_language4'] = 'Он владеет кыргызским, английским, турецким и русским языками.';
$LANG['team_job4_mor4'] = 'Зайнудин в основном концентрирует свою работу на финансовом моделировании, корпоративных финансах, оценке и реструктуризации горных проектов входящих и исходящих инвестиций.<br>
Он является членом правления ABD Partners и занимается поглощениями и слияниями, реструктуризацией, анализом рынка, оценкой бизнесов и оказанием помощи клиентам в области геологии, чтобы войти в рынок Кыргызстана и других стран Центральной Азии путем приобретения местных или создания новых компаний. <br>
Ранее Зайнудин был начальником управления по проектам и отдела контроля стоимости в компании Kazakhmys Gold Кыргызстана, дочернего предприятия лондонской Kazakhmys Plc. Он в основном занимался составлением бюджета, структурированием сделок, консультативной помощью по исполнению контракта. Его опыт оптимизации налогообложения принес экономию для фирмы в размере не менее 100-500 тысяч долларов США. <br>
Зайнудин также служил в качестве старшего финансового аналитика в Кыргызстанской дочерней компании Coca-Cola Inc.<br>
За свою карьеру он был вовлечен в проекты на общую сумму в 1 миллион долларов США. Он является экспертом в области оптимизации налогов, инвестиций и капиталовложений. ';


$LANG['team_name5'] = 'АКТИЛЕК ТУНГАТАРОВ';
$LANG['team_job5'] = 'Актилек является Директором по Устойчивому Развитию в Кумтор Голд Компани (КГК) дочерней компании Centerra Gold (Канадской компании). Ранее он занимал должность Исполнительного Директора в Международном Деловом Совете в Кыргызстане (IBC/МДС).';
$LANG['team_univer5'] = 'Актилек имеет степень бакалавра в области Менеджмента и степень магистра в области международного развития.';
$LANG['team_language5'] = 'Он владеет кыргызским, английским, турецким и русским языками.';
$LANG['team_job5_mor5'] = 'Актилек является директором по устойчивому развитию в Kumtor Gold Company (KGC) дочерней компании Centerra Gold (канадская компания). Ранее он занимал должность исполнительного директора Международного делового совета Кыргызстана (МДС).<br>
Актилек являлся членом более чем десяти рабочих групп и советов на национальном уровне. Под его руководством, МДС в течении последних трех лет успешно реализовал около десяти проектов, финансированных донорскими организациями, половина из которых были связаны с горнодобывающей отраслью. Как член различных экспертной группы, Тунгатаров принимал активное участие в разработке нового Закона о недрах.
Он был членом Комиссии по лицензированию в SAGMR.';


$LANG['team_name6'] = 'Джулиан Еваночко';
$LANG['team_job6'] = 'Джулиан является руководителем нефтяной и газовой промышленности с более чем 30-летним опытом работы, в том числе в международных компаниях. Джулиан является признанным лидером и мотиватором с репутацией создания команд и ходовых качеств и инноваций.';

$LANG['team_univer6'] = 'Джулиан имеет степень бакалавра (с отличием) в области геологии, он первоначально присоединился к нефтегазовой промышленности в компании Pacific Petroleum в городе Калгари, Канада, работая в нефтяной и газовой разведке в основном в предгорьях Западного канадского нефтеносного бассейна.';
$LANG['team_language6'] = 'Он владеет кыргызским, английским, русским языками.';
$LANG['team_job6_mor6'] = 'Джулиан работал в исполнительных органах нефтегазовой промышленности более чем 30 лет, включая международные позиции. Джулиан является признанным лидером и мотиватором с послужным списком построения команд для эффективного и инновационного исполнения работ.<br>
Джулиан имеет степень бакалавра (с отличием) в области геологии, он первоначально присоединился к нефтегазовой промышленности в компании Pacific Petroleum в городе Калгари, Канада, работая в нефтяной и газовой разведке в основном в предгорьях Западного канадского нефтеносного бассейна. В 1982 году Джулиан перевелся в Австралию и присоединился к Santos Ltd в Аделаиде, Южная Австралия. В 1982 - 2000 Джулиан работал в Южной Австралии и Квинсленде по разведке и разработке проектов в бассейне Купер в ряде технических и управленческих ролей.<br>
С 2000 года по 2005, Джулиан работал портфельным менеджером в Головном корпоративном офисе в Аделаиде. В 2005 году Джулиан был переведен в Центральную Азию для настройки и управления международных операций компании Santos в Кыргызстане изначально, а затем и в Таджикистане. Джулиан вернулся из Средней Азии в Австралию в апреле 2014 года и в настоящее время является консультантом по нефти в Азиатско-Тихоокеанском регионе.';

$LANG['team_name7'] = 'ЗАМИРБЕК ШАЙЫКОВ';
$LANG['team_job7'] = 'Он работал в качестве Исполнительного Директора Союза предпринимателей Кыргызстана. Замирбек занимал должность Начальника Энергетики, Транспорта и Инфраструктуры / партнера в качестве индивидуального предпринимателя в консалтинговой компании.';
$LANG['team_univer7'] = 'Замирбек получил степень магистра государственного управления (MPP) в области Экономики переходного периода от Института Политических Исследований в Токио, Японии. Он также окончил факультет «Международные отношения» в Американском университете в Центральной Азии.';
$LANG['team_language7'] = 'Он владеет кыргызским, английским, турецким и русским языками.';
$LANG['team_job7_mor7'] = 'Замирбек работал в качестве исполнительного директора Союза предпринимателей Кыргызстана. Он  также работал в качестве руководителя энергетики, транспорта и инфраструктуры и партнера в виде частного предпринимателя в консалтинговой компании. Он имеет обширный опыт работы в международных организациях. Он работал помощником в сфере экономики в посольстве США, координатором программы "Cochran". Кроме того, он работал в качестве менеджера проекта в Counterpart International Inc., USAID, Бишкек. <br>
Замирбек также имеет опыт работы в государственных структурах. Он был главный специалист в отделе международного сотрудничества Министерства Финансов. Он был членом Национального совета по устойчивому развитию Кыргызской Республики, главой которого был Президент Кыргызской Республики. Кроме того, он был членом Совета по развитию бизнеса и инвестиций при Правительстве Кыргызской Республики. ';

$LANG['team_name8'] = 'УРМАТ АКМАТОВ';
$LANG['team_job8'] = 'Урмат является одним из основателей и управляющим директором Beyond Investment Group. Он имеет более чем десятилетний опыт структурирования и управления инвестиций и финансирования проектов на сумму 50 миллионов долларов ';
$LANG['team_univer8'] = 'Урмат получил степень магистра в области Международной Экономики, по специальности 
Инвестиционно-банковских услуг от Зиген университета, Германия.';
$LANG['team_language8'] = 'Он свободно владеет кыргызским, английским, немецким, турецким и русским языками.';
$LANG['team_job8_mor8'] = 'Урмат является одним из основателей и управляющим директором Beyond Investment Group. Он имеет более чем десятилетний опыт структурирования и управления инвестиций и финансирования проектов на сумму 50 миллионов долларов США в России, Турции и странах Центральной Азии.<br><br>
Урмат работал в Управляющей должности больше пяти лет в «Eurasia Group AG». Он руководил  Финансовым отделом и Коммерческим отделом.<br><br>
Он имеет большой опыт в инвестиционной банковской деятельности. Он тесно сотрудничает с ведущими финансовыми институтами, такими как Исламский Банк Развития, ЕБРР (Европейский Банка Развития и Реструктуризации), IFC, IS Investment, John Deere, Kuhn, JCB, Bauer, Double L, Sakai, Petronas и т.д.';


$LANG['team_name9'] = 'КУДОЯР БЕЙШЕ УУЛУ';
$LANG['team_job9'] = 'Кудояр является одним из основателей Beyond Investment Group. У него есть одиннадцатилетний опыт по работе в сфере окружающей среды, здоровья и безопасности (HSE), включая расследования инцидентов, соблюдения нормативных требований';
$LANG['team_univer9'] = 'Кудояр имеет степень Бакалавра от Кыргызской Государственного Технического Университета, и дополнительно Бакалавр в специальности Финансы и Кредит из Института управления, бизнеса и туризма в Кыргызской Республике <br>
Он также прошел набор исследовательских курсов по безопасности и причинно-следственности в городах Аделаида и Сидней в Австралии и городе Джохор-Бару в Малайзии. Кудояр является членом международной ассоциации аудита и качества OHSAS 18001: 2007 “Intercert” в Алматы, Казахстан, и сертифицированным экспертом по Управлению Безопасности окружающей среды ISO 14001:2000. Кроме того, Кудояр имеет сертификат по безопасности от Российской Федерации и Кыргызской Республики.';
$LANG['team_language9'] = 'Он владеет кыргызским, английским, турецким и русским языками.
';
$LANG['team_job9_mor9'] = 'Кудояр является соучредителем BIG. У него 11 лет опыта работы в сфере промышленной безопасности, охраны труда и окружающей среды (HSE), включая расследования инцидентов, мониторинг соответствия нормативным требованиям, создание и внедрение систем управления для нефтегазовой, горнодобывающей промышленности и строительных компаний. Кудояр также держал управляющие должности в Кыргызской дочерней компании принадлежащей Kazakhmys plc., оперирующей и зарегистрированной в Лондоне, где он управлял отделом промышленной безопасности, охраны труда и окружающей среды для проверки, создания и внедрения систем управления с максимальной безопасностью труда и окружающей среды.
До основания компании BIG, он занимался аудитом промышленной безопасности, охраны труда и окружающей среды, разработал общие системы управления HSE и работал в крупнейших строительных, нефтегазовых и геологических компаниях Кыргызстана, Австралии, Китая, России, Казахстана и Таджикистана. Таким образом, он отлично разбирается в упомянутых сферах деятельности и в особенностях стран,  где он работал. Непосредственно перед основанием BIG, в течении шести лет Кудояр занимал должность Корпоративного Менеджера HSE  для центрально-азиатского оперирующего отдела Австралийской международной нефтегазовой компании Santos Pty. С момента присоединения к данной компании в 2008 году, он достиг выдающихся успехов без каких-либо инцидентов или происшествий.';
//team information section 
$LANG['team_name10'] = 'ТЕМИРБЕК АЖЫКУЛОВ';
$LANG['team_job10'] = 'Темирбек Ажыкулов занимал должность исполнительного директора Международного Делового Совета (МДС) одного из крупнейших и влиятельных бизнес-ассоциаций в Кыргызстане.Перед МДС, он проработал три года в качестве юриста';
$LANG['team_univer10'] = '';
$LANG['team_language10'] = 'Темирбек свободно говорит на кыргызском, русском, английском и турецком языках.';
$LANG['team_job10_mor10'] = 'Темирбек Ажыкулов занимал должность исполнительного директора Международного Делового Совета (МДС) одного из крупнейших и влиятельных бизнес-ассоциаций в Кыргызстане. Перед МДС, он проработал три года в качестве юриста и восемь лет в должности генерального директора в Кыргызской дочерней Австралийской компании, ведущей свою деятельность в нефтяной, газовой и горнодобывающей отрасли. За это время он приобрел сильные базовые знания и навыки отраслевых особенностей и проблем.
 <br><br>
Темирбек начал свою карьеру в международной строительно-проектной фирме, которая занимается строительством стратегических дорог в Кыргызской Республике. Работая в строительном секторе, он смог создать широкий спектр контактов в местных и региональных политических кругах. В его обязанности входило решение сложных вопросов, возникающих между подрядчиком, заинтересованными сторонами и регулирующими органами посредством осуществления должной осмотрительности в координации правовой и экологической безопасности.
<br><br>
Помимо частных деловых встреч, Темирбек очень активно участвует в общественной деятельности и инициативах по защите бизнеса. Он является членом нескольких рабочих групп Правительственных рабочих групп, организованных в качестве платформы для обсуждения различных недостатков и проблем бизнес-среды.
Темирбек также является общественным советником председателя Государственной налоговой службы при Правительстве Кыргызской Республики. Кроме того, он входит в состав членов Инвестиционного совета при Правительстве Кыргызской Республики. Участвует в общественной деятельности, он активно поднимает решения для ведения бизнеса без препятствий, улучшения законодательства, предлагает законопроекты Правительства Кыргызской Республики и других государственных органов Кыргызской Республики.
<br><br>
Он имеет большой опыт в дорожном и гражданском строительстве, горнодобывающей, нефтяной, газовой и энергетической промышленности. Его знания и масштабы этих отраслей распространяются на региональном уровне.';

$LANG['ntema1'] = 'Кыргызстан планирует повысить инвестиции в горнодобывающую отрасль';
$LANG['n2content1'] = '<p>«В процессе подготовки Стратегии рассчитывалась потребность золотопроизводства в электроэнергии по административным областям. Наибольшая потребность в поставках электроэнергии возникнет в отдаленных районах Джалал-Абадской области – это более 900 млн кВт. Совокупная годовая потребность золотопроизводства в электроэнергии в случае запуска всех месторождений золота составит 3,1 млрд кВт», – сообщил Темир Сариев.</p>

                    <p>Что касается добычи угля, то в 2005-2007 гг. она снизилась до 400 тыс. тонн и менее по сравнению с 3,1 млн тонн в 1991 г., при этом годовая потребность Кыргызстана в угле составляет около 2 млн тонн. Среди основных препятствий для развития этой отрасли называется высокая стоимость транспортировки автомобильным транспортом, которая делает нерентабельным производство угля при расстояниях 500-600 км от рынка сбыта.</p>
                    <blockquote>
                        Министр экономики резюмировал, что реализация Стратегии в полной мере позволит привлечь 7,7 млрд долл. США инвестиций, объем производства промышленной продукции составит 121 млрд долл. США, отчисления в Социальный  фонд – 1,9 млрд долл. США, а чистый приток денежных средств – 29,5 млрд долларов США.
                    </blockquote>                                                                         <p>
                        В 2014 г. поступления в доходную часть государственного бюджета от горнодобывающей промышленности составили 7,1 млрд сомов (около 142 млн долл. США), или 17% от общей суммы доходов госбюджета. По данным Национального статистического комитета Кыргызской Республики, объем прямых иностранных инвестиций в сектор добычи полезных ископаемых за 9 месяцев 2015 г. превысил 4,5 млн долл. США, увеличившись на 257,6% по сравнению с аналогичным периодом 2014 г. и составив 0,7% от общего объема прямых иностранных инвестиций в экономику Кыргызстана (641,7 млн долларов США).
                    </p>

                    <p>Министерство экономики Кыргызстана также работает над проектом программы по развитию легкой и обрабатывающей промышленности с целью диверсификации экономики страны. «Мы не должны зависеть от одной отрасли. Отраслевая экономика республики должна быть разносторонней, это позволит в первую очередь создать хорошее импортозамещение, занять людей на рабочих местах и получать дополнительный доход в казну страны», – сообщил Туратбек Джунушалиев. </p>';
$LANG['n1content1'] = '<p>Правительство Кыргызстана работает над развитием и активизацией инвестирования в горнодобывающую отрасль, заявил заместитель министра экономики Кыргызской Республики Туратбек Джунушалиев.</p><br>

                    <p>«Пока мы не наблюдаем тот приток инвестиций и реального выполнения всех инвестиционных проектов, которые могли бы нам дать хороший стимул для дальнейшего развития горнорудной добычи», – отметил он. Ежегодно в горнорудную промышленность Кыргызстана вкладывается 2-2,5 млрд сомов, и этот показатель планируется повысить до 5 млрд долларов США.</p>

                    <p>«Интерес бизнесмена, несомненно, должен быть в приоритете, он не приходит сюда заниматься благотворительностью, он приходит зарабатывать свою прибыль. Но соразмерно этому должно быть его участие в жизни  местного сообщества – создание инфраструктуры, строительство дорог, освещение, водопровод, объекты социального назначения», – добавил Туратбек Джунушалиев.</p>

                    <blockquote>
                        Напомним, 20 февраля 2015 г. Правительство Кыргызстана утвердило Стратегию развития горнодобывающей промышленности на 2015-2035 годы.
                    </blockquote>

                    

                    <p>«Главная цель Стратегии заключается в устойчивом, динамичном и диверсифицированном развитии горнодобывающей промышленности при обеспечении баланса интересов государства, компаний горнодобывающей отрасли и местных сообществ», – заявил тогда Министр экономики Кыргызстана Темир Сариев.</p>

                    <p>«На государственном балансе минеральных ресурсов числится около двухсот месторождений с полностью разведанными или находящимися в состоянии активной разведки запасами минерального сырья», – отметил он.</p>


                    <p>По словам Темира Сариева, приоритетные задачи Стратегии – создание понятных правил регулирования, гармонизированных с лучшей мировой практикой; обеспечение развития местных рынков (товарных, услуг и труда) и полноценный учет интересов местного населения; трансформация полученной стоимости от разработки в другие отрасли экономики в целях диверсификации; минимизация влияния добычи полезных ископаемых на окружающую среду; а также привлечение иностранных инвестиций с современными технологиями поиска, разведки и разработки месторождений с высоким уровнем безопасности.</p>

                    <blockquote>
                        В частности, в развитии золотодобывающей отрасли прогнозируется три этапа: инвестиционный (2015-2018 гг.), этап стабильно высоких доходов от производства золота (2018-2023 гг.), а также компенсационный этап при снижении и сворачивании производства золота (2024-2035 гг.).
                    </blockquote>

                    
                    <p>«В ближайшее десятилетие основу развития горнодобывающей промышленности будет определять золотодобывающая отрасль, потенциал которой значителен, но проекты обладают коротким жизненным циклом. Расчетный тренд обнаруживает возможность инвестиционного бума в период до 2018-2019 гг., после которого в течение 5-6 лет могут сохраняться высокие доходы. Начиная с 2024 г., существует угроза резкого спада добычи со всеми вытекающими негативными последствиями, такими как потеря тысяч рабочих мест, сокращение поступлений в госбюджет и Социальный фонд», – пояснил Министр экономики.</p>

                    <p>
                        В настоящее время в Кыргызстане разрабатываются 8 коренных месторождений золота (Кумтор, Макмал, Солтон-Сары, Тереккан, Иштамберды, Джамгыр, Караказык и Левобережное), суммарные балансовые запасы которых оцениваются в 131,9 тонн. При этом исторический максимум добычи золота в стране составил 26,9 тонн в 2008 году. Благодаря привлечению дополнительных инвестиций производство золота может вырасти до 40 тонн, а при благоприятном стечении обстоятельств – до 60 тонн в год. Добыча золота может обеспечить рабочими местами до 18 тыс. человек.
                    </p>';



$LANG['ntema2'] = 'Как обеспечить энергетическую безопасность Кыргызстана';
$LANG['ncontent2']  = '<p>Энергетический сектор является одним из приоритетных направлений экономики Кыргызстана. И без развития этой отрасли невозможно успешно развивать экономику в целом. Электроэнергетика является важной составляющей экономики. В настоящее время страны Центрально-Азиатского региона (Кыргызстан, Казахстан, Узбекистан и Таджикистан) производят около 125 млрд. кВт/час электроэнергии в год. 
Как часть единой энергетической системы бывшего Союза республик, энергосистема Кыргызстана носила пиковый характер. Если выработка энергии была основной функцией станций, то  мелиоративная функция была главной. Поэтому выработка электроэнергии носила пиковый характер. Суммарная мощность выработки составляла 14 млрд. кВт., однако постоянного снабжения в этом объеме не требовалось. Сброс воды и генерирование энергии были необходимы преимущественно для регулирования частот в единой энергосистеме и обеспечения их стабильности дополнительно к базовому потреблению.
Развал Союза повлек за собой и разделение энергосистемы. Это разделение привело к тому, что выработка электрической энергии стала не только основной, но и главной функцией. Тем не менее, поскольку основное потребление энергии составляет потребление тепловой энергии, отсутствие топливных мощностей и инфраструктуры для выработки, передачи и распределения тепловой энергии стало покрываться за счет электрической энергии. В технологическом аспекте это привело к тому, что распределительные сети, рассчитанные на подачу энергии для освещения, стали нести нагрузку и для отопления. Это стало причиной серьезной реконструкции сетей на местах, вблизи к точкам потребления энергии.
</p>
<p>
Освоение гидроэнергетического потенциала Кыргызстана, составляющегося порядка 142 млрд. кВт.ч. электроэнергии, является основной стратегией программы развития энергетики республики. Только на реке Нарын и ее притоках можно построить 22 гидроэлектростанции с ежегодной выработкой электроэнергии более 30 млрд. кВт.1ч. Сегодня мы используем не более 10% наших гидроресурсов.
Значительная часть неиспользованного гидроэнергетического потенциала представлена в форме мини и микро-ГЭС, которые можно было бы с успехом использовать для обслуживания местных рынков. По оценке, суммарный, технически возможный для освоения энергетический потенциал малой энергетики составляет 5-8 млрд. кВт электроэнергии в год.
</p>
<p>
Гидроэнергетика – это одновременно и сильная, и слабая сторона энергетики Кыргызстана. Сильная потому, что гидроэнергетика не загрязняет окружающую среду и стоимость электроэнергии существенно ниже других возобновляемых источников. Слабая, так как в годы маловодья нуждается в поддержке других более затратных источников энергии. 
Учитывая наличие лишь этого природного ресурса, Кыргызской Республике необходимы органические виды топлива из двух стран, расположенных ниже по течению, для удовлетворения пикового потребления электроэнергии в зимний период (включая отопительные нужды).
Сегодня, когда встала задача нарастить индустриальный компонент экономики Кыргызстана, электроэнергетика уже не обладает необходимыми возможностями для обеспечения решения данной задачи. Тем самым, она может стать сдерживающим фактором для достижения устойчивого 8-9% экономического роста, который решает политические задачи сохранения конкурентоспособности страны, социально-политической стабильности.
</p>
<p>
Другим, не менее важным фактором для кыргызской электроэнергетики является усиление конкурентности на региональном электроэнергетическом рынке.
Первое — региональные. Многие страны региона имеют высокие темпы экономического роста, это объективно увеличивает потребности в электроэнергии. В то же время начались интенсивные работы по наращиванию электроэнергетических возможностей в Таджикистане, Казахстане, Китае. В этой связи в перспективе создается жесткая конкуренция на внешних рынках электроэнергетических поставок. Кыргызстан должен сохранить свой региональный электроэнергетический потенциал.
Учитывая, что в Кыргызстане производство электроэнергии сконцентрировано на гидростанциях, то существенным фактором (порождающим определенные риски) является вопрос регулирования водных стоков, используемых сопредельными государствами для нужд аграрного производства. Этот вопрос напрямую оказывает влияние на возможности производства электроэнергии.
    </p>
    <p>
Второе — внутристрановые. Рост потребления электроэнергии в Кыргызстане опережает ввод новых мощностей, что грозит превратить Кыргызстан из электроэнергетически избыточной в электроэнергетически дефицитную страну.</p>
<p>
Длительная работа электроэнергетики в условиях финансово-технологической недостаточности при увеличении и изменении структуры потребления привело к технологическому износу (свыше 50%) части компонентов сектора.
</p>
<p>
Большие коммерческие и технические потери ограничивают возможность капитализации электроэнергетики, что снижает возможность осуществления технологической модернизации и привлечения прямых иностранных инвестиций для её развития.
</p>
<p>
Существенная региональная неравномерность энергопотребления (разница свыше 2-х раз) и доминирование потребления домашними хозяйствами, в условиях неразвитости сервисно-учетных функций, ограничивает возможности экономической рационализации электроэнергетики.
</p>
<p>
Необходимо также учитывать и общую экономическую среду. Кыргызская энергосистема работает в условиях жесткого ограничения возможностей мобилизации ресурсов из внешних источников. Правительство довольно жестко минимизирует свои внешние займы, отказываясь от получения ссуд из внешних коммерческих источников, и ограничивая размеры займов, получаемых под небольшой процент из источников многостороннего финансирования. Отечественные финансовые рынки, как рынки долговых обязательств, так и рынки ценных бумаг – почти не функционируют.
</p>
<p>
Кроме того, постепенно растет стоимость импортируемого газа, что является отображением глобальных тенденций. Результатом сложившейся экономической среды является то, что отрасли в настоящее время приходится самостоятельно изыскивать внутренние ресурсы, требуемые для обеспечения своей работы и осуществления инвестиций. Иными словами, укрепление финансовой дисциплины, сокращение потерь и введение соответствующих тарифов являются единственным источником доходов, необходимых для удовлетворения всех основных финансовых обязательств отрасли – т.е. затрат на эксплуатацию и техническое обслуживание, обслуживание долга, удовлетворение потребностей в оборотном капитале и капитальных расходах.
</p>
<p>
Для дальнейшего развития рыночных отношений и привлечения инвестиций в области электроэнергетики приняты: Закон Кыргызской Республики “О внесении изменений и дополнений в закон Кыргызской Республики “Об особом статусе Каскада Токтогульских гидроэлектростанций и национальной высоковольтной линии электропередач” № 100 от 30 июля 2007 года и Закон Кыргызской Республики “О строительстве и эксплуатации Камбаратинских гидроэлектростанций 1 и 2” № 120 от 31 июля 2007 года.
Рабочая среда. Производительность отрасли в целом, в особенности, тепловых электростанций и распределительных сетей, слишком мала для преодоления проблем, обусловленных ее экономическим положением. Это связано с тем, что для сохранения низких тарифов в прошлом Правительство значительно урезало расходы на техническое обслуживание и капиталовложения, особенно в сфере распределительных сетей. Вследствие этого, для удовлетворения фактического уровня финансовых обязательств тарифы должны быть выше. С другой стороны, это дает возможность значительного повышения производительности, однако для этого необходимы более крупные капиталовложения, что также требует повышения тарифов. Все аспекты коммерческой деятельности остаются слабыми. Существуют значительные проблемы с измерением расхода энергии (поставки энергии без счетчиков, неработающие счетчики, манипуляции с показаниями счетчиков и т.д.). Безусловно, показатели сборов оплаты и, в особенности, сборов денежных средств необходимо улучшать, однако сами по себе эти улучшения не приведут к удовлетворению отраслью всех своих финансовых обязательств.
</p>
<p>
Социальная среда. Кыргызская Республика, ВВП которой на душу населения составляет около 300 долл. США, относится к категории беднейших стран мира. Несмотря на произошедшее за последние годы значительное сокращение бедности, около 2,8 млн. человек (немногим более половины общей численности населения страны) продолжают оставаться в крайней нищете. Однако при этом электроэнергия доступна почти по всей стране, а с учетом крайне холодной погоды в зимний период, зависимость от электроэнергии довольно высока – особенно в сельской местности, где доступ к другим энергетическим ресурсам ограничен. В результате столь насущной необходимости и почти повсеместной доступности электроэнергии, тарифы на электроэнергию имеют довольно-таки серьезное социально-политическое значение.
</p>
<p>
В стране наблюдается сильная региональная неравномерность в потреблении электроэнергии, разрыв между севером и югом страны составляет свыше двух раз. Что закладывает социальную дискриминацию, социальную несправедливость, формируются условия для социально-политической дестабилизации общества.
Главной задачей развития энергетической отрасли остается обеспечение энергетической безопасности в долгосрочной перспективе. Обеспечение энергетической безопасности является актуальной проблемой. Однако и после преодоления экономического и социального кризиса эта проблема останется актуальной: во-первых, из-за сохранения техногенных, природных и некоторых экономических и социальных угроз энергетической безопасности; во-вторых, из-за наличия (длительного устранения) ряда диспропорций в энергетическом секторе, ожидаемого медленного преодоления его низкого технического уровня и высокий энергоемкости экономики страны.
</p>
<p>
И все же, несмотря на слабые стороны, гидроэнергетика является магистральным путем развития энергетических мощностей и увеличения выработки электроэнергии. Уже есть конкретные планы строительства Камбаратинских ГЭС, дальнейшего освоения потенциала реки Нарын путем строительства Кокомеренского и Верхне-Нарынского каскадов ГЭС, освоения потенциала реки Сары-Джаз и многочисленных малых рек. Согласно Национальной энергетической программе к 2025 году выработка электроэнергии должна быть удвоена и составит до 30 млрд. кВт1ч в год. Это даст возможность не только полностью обеспечить электроэнергией внутреннее потребление и привлечь в страну стратегические энергоемкие производства, такие как ферросплавные или алюминиевые заводы, но и поставлять электроэнергию на экспорт. Например, в страны Южной Азии – Пакистан, Афганистан, Индию. Рынки энергии этих стран представляют для нас большой интерес, так как пик годового потребления электроэнергии в них приходится на летний период, то есть как раз тогда, когда в Кыргызстане имеется ее избыток.
</p>';



$LANG['ntema3'] = 'Партнерство в целях экономического роста и создания рабочих мест в Кыргызской Республике';
$LANG['ncontent3'] = '
<p>	 В условиях ограниченности природных ресурсов и при наличии трети проживающего за чертой бедности населения Кыргызская Республика сотрудничает с Группой Всемирного банка (ГВБ) в целях совершенствования национальной системы управления; борьбы с коррупцией; повышения экономического роста, государственных финансов и конкурентоспособности на международном уровне; а также улучшения социальных условий. При  поддержке со стороны Международной ассоциации развития (МАР) страна смогла сохранить макроэкономическую стабильность; провести ремонт дорог, систем электроснабжения и ирригации; улучшить учебную среду в сельских школах и повысить доступ малоимущих к услугам здравоохранения.</p>

<blockquote> Проблемы </blockquote>
 <p>Не имея выхода к морю и будучи страной с горным рельефом, почти 6-миллионым населением и ВНП на душу населения в размере 1 250 долларов США в 2015 г. (методология Атлас), Кыргызская Республика является одной из наибеднейших стран в регионе Европы и Центральной Азии. Около 7% территории страны пригодно для растениеводства; остальная территория представлена ледниками, горами и пастбищами, или степями, пригодными для выпаса скота.</p>
 <p>
Природные ресурсы страны – минералы (главным образом, золото) и вода для гидроэнергетики – также ограничены. Кыргызская экономика уязвима к внешним шокам по причине ее зависимости от одного золотодобывающего предприятия «Кумтор», на долю которого приходится более 10% ВВП, и переводов трудовых мигрантов, которые составили 30% ВВП в 2011-2015 гг.
</p>
<p>
За последнее десятилетие страна смогла значительно снизить уровень бедности, однако, этот прогресс был неравномерным: уровень бедности снизился с 68% до 37% в период с 2003 по 2013 гг., при этом наиболее быстрые темпы снижения бедности произошли с 2003 по 2008 гг., чем в период с 2009 г. и позже.</p>
<p>
Согласно данным Национального статистического комитета, абсолютный уровень бедности в 2014г. составил 30,6%. Хотя кыргызская экономика и общество являются наиболее либеральными в Центральной Азии, страна пережила значительную политическую и социальную нестабильность с момента обретения ею независимости в 1991г.; слабое управление и глубоко укоренившаяся коррупция являлись основными факторами недовольства, вызвавшими политические и социальные волнения в 2005г. и 2010г.</p>
<p>
Для того, чтобы Кыргызская Республика смогла реализовать свой потенциал роста – включая экспорт гидроэлектроэнергии в качестве основного ядра для развития региональной торговли и транспорта и продвижения туризма – экономическая деятельность должна быть, диверсифицирована посредством ускорения темпов развития частного сектора и повышения профессиональных навыков и производительности среди молодежи. Более того, необходимы значительные улучшения в сфере управления, так как доверие населения правительственным институтам на всех уровнях, а также уверенность частного сектора были подорваны.</p>
<blockquote>
Подход
Стратегический акцент на текущей программе деятельности ГВБ, отмеченный в Стратегии партнерства между Кыргызской Республикой и Всемирным банком на 2013-2017 гг., содействовал усилиям Кыргызской Республики по улучшению управления, при этом особое внимание уделялось трем обширным областям деятельности: (i) государственное администрирование и предоставление государственных услуг; (ii) деловой и инвестиционный климат; а также (iii) природные ресурсы и физическая инфраструктура.</blockquote>
<p>
	Поддержка этих областей была оказана в рамках льготного заимствования МАР, сумма ежегодного финансирования которого составляла 55 миллионов долларов США (дополняемое, когда это было применимо, финансированием со стороны трастовых фондов, включая Многосторонний донорский трастовый фонд инноваций и результатов в сфере здравоохранения), а также интенсивной аналитической и консультационной деятельности с акцентом на предоставление практических и ориентированных на разрешение проблем рекомендаций. </p>
<p>
	Был сохранен баланс между инвестициями и заимствованием в поддержку политики развития: в 2014-2015 финансовых годах размер одобренных заимствований МАР составил 142 миллиона долларов США, наряду с финансированием в поддержку политики развития в размере 74 миллионов долларов США (соотношение 2:1). </p>
<p>
	Международная финансовая корпорация (IFC) также оказала содействие при реализации Стратегии партнерства посредством оказания поддержки развитию частного сектора в форме инвестиций и консультационных услуг, нацеленных на повышение диверсификации и конкурентоспособности. </p>
	<blockquote>Результаты</blockquote>
<p>	
Государственное управление и предоставление государственных услуг:
	Дорожная карта реформирования государственного сектора (ДКРГС), разработанная при технической поддержке ГВБ, принятия в 2014г. (ДКРГС является среднесрочным планом действий, где в качестве приоритетных отмечены такие действия как: борьба с коррупцией, управление государственными финансами, государственное управление, госслужба, судебная реформа и управление в секторе энергетики и добычи полезных ископаемых);</p>
<p>План действий по развитию судебной системы, принятый в 2014г.;
	Новый закон о государственных закупках, разработанный в соответствии с передовой международной практикой, принят в 2015г.;</p>
	<p>Создана система управления дорожными активами, база данных по 18,000 км дорог и состоянию 1,500 км дорог для поддержки планирования, программирования и подготовки бюджета техобслуживания и отслеживания эффективности деятельности;</p>
<p>Разработана и запущена в работу Автоматизированная информационная система управления муниципальным имуществом;<p>
	<p>В 2015г. была запущена годовая программа дошкольной подготовки, охватывающая сейчас 65% детей шестилетнего возраста, которые иначе не имели бы возможности быть принятыми для подготовительных занятий к начальной школе;</p>
	<p>Число сел с улучшенной социальной и экономической инфраструктурой увеличилось с 1,000 в 2007г. до 1,698 в 2015г.;</p>
	<p>Уровень смертности от сердечно-сосудистых заболеваний (люди в возрасте 40-59 лет на 100,000 человек) снизился с 310 человек в 2011г. до 284,5 человек в 2014г.;</p>
	<p>Доля расходов на социальную помощь для адресных программ по снижению бедности выросла с 18,5% ВВП в 2011г. до 24,5% в 2014г.;</p>
	<p>Уровень заболеваний, передающихся через воду, в областях реализации проектов МАР снизился на 62,5 % в 2009–14гг.</p>
	<p>Деловая среда и инвестиционный климат:</p>
	<p>Стратегия Правительства по развитию частного сектора и план действий приняты в 2014г. при поддержке со стороны Группы Всемирного банка;</p>
<p>Упрощено бизнес-регулирование, особенно в части уплаты налогов и проведения проверок; 
	Кыргызская Республика поднялась до 67 места среди 189 стран, согласно отчету «Ведение бизнеса 2016» (102 место в 2012г.); в отчете отмечены улучшения в рамках баллов по индикатору «Расстояние до передового рубежа» и реформы, проведенные Правительством по улучшению индикаторов «Получение кредитов» (при поддержке ГВБ при реформе кредитного бюро) и «Регистрация собственности»;</p>
	<p>Повышение институционального потенциала коммерциализированных или новых предприятий (частное кредитное бюро и кредитный реестр) и усиление микрофинансовых институтов в части расширения их депозитов и охвата клиентов;</p>
	<p>Объем кредитов для микро-, малых и средних предприятий, предоставленных микрофинансовыми институтами;</p>
	<p>Охват частными кредитными бюро (процент взрослого населения) увеличился с 24,6% (2012г.) до 36% (2015г.);</p>
	<p>Пилотными органами внедрены новые рамки для проведения упрощенных проверок бизнеса, основанных на оценке рисков (2015г.).</p>
	<blockquote>Природные ресурсы и физическая инфраструктура:</blockquote>
	<p>Независимый регулятор в секторе энергетики создан в 2014г., принята новая среднесрочная тарифная политика, разработаны индикаторы эффективности деятельности для компаний, занимающихся производством, передачей и распределением энергии;</p>
	<p>Поддержанная ГВБ реформа в секторе пастбищ и лесов c целью улучшения управления природными ресурсами; новый комплексный основанный на работе с экосистемами подход по управлению лесами, пастбищами и неплодородными землями принят в результате реформы лесного хозяйства и внедрения нового закона о пастбищах;</p>
	<p>Время поездок по отремонтированным в рамках проекта участкам дорог в Баткенской области сократилось с 68 минут (2009г.) до 40 минут (2014г.); </p>
	<p>В 2015г. было создано 72 ассоциации водопользователей (АВП), что позволило обеспечить распределение воды среди фермеров согласно их потребностям в рамках 80% отремонтированных систем (10 систем АВП в 2008г.);</p>
<p>Среднее 5-процентное повышение урожайности в областях реализации финансируемых МАР проектов по сравнению с областями, неохваченными проектами, в период с 2012г. по 2015г.
	МАР: Достигнутые результаты</p>
	<p>83,000 человек имеют улучшенный доступ к чистой воде благодаря новым подключениям, проведенным к 3,902 домохозяйствам, и улучшенный доступ к 1,000 существующим бытовым водопроводным подключениям, за счет строительства/ ремонта 226 водонапорных колонок в период с 2009 по 2014гг.;  </p>
	<p>В период с 2012 по 2015гг. 212,537 детей были вакцинированы, а 8,959 сотрудников системы здравоохранения прошли обучение;</p>
	<p>В 2015-2015гг. 10,000 учителей прошли обучение в целях реализации пересмотренной программы обучения, что позволило значительно улучшить методы преподавания и обучения;</p>
	<p>Были созданы 419 АВП, а для 182,888 га земли по всей стране были обеспечены улучшенные системы орошения и дренажа (2007–15);</p>
	<p>Были созданы 454 объединений пользователей пастбищ, что позволило увеличить доступ к дополнительным 51,000 гектаров пастбищ посредством инвестиций на уровне сообществ в возведение мостов, проселочных дорог и мест водопоя;  </p>
<p>Движение транспорта по отремонтированной дороге Ош-Баткен-Исфана увеличилось со 3,046 единиц транспорта в 2009г. до 4,570 – в 2014г., при этом движение грузового автотранспорта увеличилось в 10 раз. Время поездки сократилось в 2 раза, что улучшило доступ населения к услугам и рынкам. 
	Вклад Группы Всемирного банка</p>
	<p>С момента присоединения Кыргызской Республики к Всемирному банку в 1992г. размер финансовой помощи банка составил более 1,3 миллиардов долларов США. В данный момент 45% помощи МАР предоставляется в форме грантов, а другие 55% - в форме высоко льготных кредитов (Условия МАР: http://ida.worldbank.org/financing/ida-lending-terms).</p>
	<p>С 1992 года было реализовано 50 финансируемых МАР инвестиционных проектов на сумму 1,1 миллиарда долларов США, 13 крупных проектов (9 проектов МАР и 4 крупных отдельных трастовых фонда, такие как Глобальная программа по сельскому хозяйству и продовольственной безопасности, Глобальное партнерство в сфере образования, Многосторонний донорский трастовый фонд инноваций и результатов в сфере здравоохранения и Правительство Швейцарии) на общую сумму 217,74 миллионов долларов США продолжаются до апреля 2016г.</p>
	<p>Заимствование МАР на 2014-2016 финансовые годы включало: (a) три операции в поддержку политики развития на общую сумму 74 миллиона долларов США в целях реализации реформы государственного управления, предоставления государственных услуг, борьбы с коррупцией и обеспечения прозрачности, и реформы сектора энергетики; а также (b) семь инвестиционных проектов на общую сумму 166 миллионов долларов США в сфере энергетики, дорог, управления пастбищами и животноводством, сельской инфраструктуры и управления лесными зонами.</p>
	<p>Кыргызская Республика также получила выгоды за счет трех финансируемых МАР региональных проектов в Центральной Азии: Проект дорожных путей сообщений в Центральной Азии, Центральноазиатский проект по оказанию поддержки гидрометеорологическим службам и CASA-1000. Программный анализ бедности и обзоры государственных затрат, а также консультационные услуги в сфере регулирования тарифов на энергоносители и стандартов государственных услуг лежали в основе данной программы заимствования и ключевых стратегических реформ. Использование инструментов Фильтра по улаживанию конфликтов при учете социальных факторов в случае межэтнической напряженности содействовали усилиям по примирению сторон по завершению конфликтов в рамках проектов ГВБ.</p>
	<blockquote>Партнеры</blockquote>
	<p>Координация деятельности доноров стала отличительным знаком текущих проектов ГВБ в Кыргызской Республике. Благодаря своей роли по организации деятельности партнеров ГВБ координировала стратегический диалог с другими партнерами, участвующими в поддержке бюджета, макро-финансовой поддержке, а также структурных и секторальных реформах.</p>
	<p>В областях, где Группа Всемирного банка традиционно показывала высокий уровень технического качества и лидерства, она эффективно использовала значительные средства доноров. Например, Группа Всемирного банка возглавила усилия семи партнеров в сфере развития в рамках Проекта здравоохранения и социальной защиты (SWAp); мобилизовала значительную сумму – равную двум третям ежегодного ассигнования МАР – со стороны Глобальной программы по сельскому хозяйству и продовольственной безопасности для Проекта улучшения сельскохозяйственной производительности и питания, а также привлекла и администрировала средства трех ключевых доноров для улучшения управления государственными финансами.</p>
	<p>Несмотря на свою ограниченность, конверт финансирования МАР для Кыргызской Республики позволял осуществлять эффективное использование значительных финансовых средств, что было очень важным для мобилизации столь необходимых дополнительных ресурсов для дополнения инвестиционной программы, технической помощи и консультационных услуг Банка.</p>
	<blockquote>Двигаясь вперед </blockquote>
	<p>На протяжении последующих нескольких лет ГВБ будет продолжать оказывать помощь Кыргызской Республике, поддерживая важные программы государственных инвестиций Правительства и сохраняя акцент Стратегии партнерства на государственном управлении. Вместе с тем, несмотря на ухудшение внешней среды и более слабые перспективы роста, ГВБ стремится сосредоточить свое внимание на оказании помощи стране по смягчению воздействия снижения занятости, обеспечении защиты для уязвимых слоев населения и использовании новых возможностей развития частного сектора, наряду с ускорением темпов структурных реформ.</p>
	<p>Данные корректировки сместят деятельность Банка в сторону большей сосредоточенности на обеспечении роста и занятости, помогая Кыргызской Республики воспользоваться возможностями, появляющимися в результате ее членства в Евразийском экономическом союзе и улучшающейся перспективы более широкого регионального сотрудничества в Центральной Азии; а также устранить источники уязвимости с точки зрения макроэкономики.</p>';


$LANG['ntema4'] = 'Горнодобывающая отрасль Кыргызстана: проблемы и перспективы';
$LANG['ncontent4'] = '
<p>Динамичное развитие горнодобывающей	отрасли является приоритетной задачей Кыргызстана, вместе с энергетикой она может стать основой экономического подъёма и интеграции республики в региональную и мировую экономическую систему. По мнению международных экспертов, при сравнительно небольшой территории и хорошей геологической изученности, минерально-сырьевой потенциал Кыргызстана пока используется слабо.</p>
<p>По официальным данным, на сегодня в республике на балансе государства имеются месторождения золота (разведанные запасы 430 тыс тонн), олова (208 тыс тонн), вольфрама (144 тыс тонн), редкоземельных металлов (51 тыс тонн), алюминия (349 млн тонн), угля (свыше 1 млрд тонн), сурьмы (157,5 тыс тонн), ртути (40 тыс тонн), молибдена (2358 тонн) и ряд других.<p>
	<p>Инвесторы</p>
	<p>Именно горнодобывающая отрасль является одной из самых привлекательных сфер для иностранных инвесторов. На сегодняшний день самым крупным инвестором в горнодобывающую промышленность Кыргызстана является Канада, вложения которой составляют 48% («Кумтор»), также инвестиции вкладывают Китай – 14%, Великобритании – 7%, Германия и Казахстан – по 5%, Россия и Швейцария – по 4%, США – 3% и т.д.</p>
	<p>Китай проявляет всё более растущий интерес к минерально-сырьевым ресурсам Кыргызстана. Это и понятно, самая динамично развивающаяся экономика нуждается в сырье для своей промышленности. В частности, КНР планирует участвовать в освоении полиметаллического месторождения «Куру-Тегерек» и золотоносного месторождения «Иштамберды» (южный регион Кыргызстана).</p>
	<p>Известная китайская компания «Хунбо» намерена принять участие в разработке месторождений редкоземельных металлов. Кроме этого Китай заинтересован в разработке угольного месторождения "Тегене", запасы которого, по данным Ассоциации горнопромышленников и геологов республики, составляют 58,5 млн тонн.</p>
	<p>Российские горнодобывающие компании также заинтересованы в разработке месторождений в республике. По линии межправительственной комиссии двух стран заявки на участие в концессиях уже подали четыре компании, в их числе Polyus Gold - третья в мире компания по величине разрабатываемых запасов золота.</p>
	<p>Турецкие бизнесмены не остались в стороне и ещё весной на кыргызско-турецком торгово-инвестиционном форуме заявили о готовности вкладывать в горнодобывающий сектор Кыргызстана. С нашей стороны прозвучало предложение в рамках сотрудничества создать центр по переработке золота.</p>
	<p>Бизнесмены Индонезии также заинтересованы в сотрудничестве с Кыргызстаном в разработке месторождений полезных ископаемых, о чём на встрече с первым вице-премьер-министром КР Джоомартом Оторбаевым сказал вице-спикер Палаты представителей Республики Индонезия Мухаммад Анис Матта.</p>
	<p>Кроме этого в разработке месторождений редкоземельных металлов заинтересована Япония. Специально для налаживания взаимовыгодных отношений в этой отрасли в республику приезжала делегация, в состав которой вошли начальник отдела по делам России, Центральной Азии и Кавказа Бюро торговой политики Министерства экономики, торговли и промышленности Японии Такаеси Цуда, заместитель начальника отдела минеральных и природных ресурсов и энергетики при Министерстве экономики, торговли и промышленности Японии Сатоси Хасимото. Даже далекая Южно-Африканская республика проявляет интерес к недрам Кыргызстана. На встрече с министром экономики КР Темиром Сариевым посол ЮАР Шириш Манаклал Сони рассказал о том, что у его страны большой опыт в области технологий развития горнорудной промышленности, а также разработок угольных месторождений, в связи с чем ЮАР имеет возможность привлечь инвестиции в эту отрасль Кыргызстана.</p>
	<p>Недостатки и проблемы</p>
	<p>Несмотря на такой повышенный интерес со стороны потенциальных инвесторов, реального развития пока нет, мешают накопившиеся за многие годы проблемы. О недостатках в этой сфере на расширенном совещании по проблемам в этой отрасли напомнил премьер-министр республики Ж.Сатыбалдиев: «Мы начали раздавать лицензии направо и налево, поэтому ресурсы использовались неправильно, из-за этого население утратило доверие к нам. Несмотря на наличие ресурсов, за последние годы не было создано ни одного рабочего места, налоги, которые поступают от горнорудного сектора, составляют только 5 % от всех поступлений в бюджет. Для того, чтобы развивать горнорудную отрасль, мы должны продуктивно использовать финансовые ресурсы. Мы должны признать, что существуют коррупционные схемы в сфере, но если мы будем работать честно, инвесторы придут».</p>
	<p>В свою очередь, министр экономики и антимонопольной политики Темир Сариев озвучил основные проблемы горнодобывающей отрасли республики.</p>
	<p>Первая проблема - это плохой менеджмент в госорганах, куда приходят некомпетентные в горном деле люди, которые ничего в этом не понимают. В итоге, срываются полевые работы, не согласовываются планы. </p>
	<p>Вторая проблема – это существовавшая ранее непрозрачная система лицензирования разработки месторождений, что давало возможность для коррупции. </p>
	<p>Третьей и одной из самых острых проблем названы конфликты горнодобывающих предприятий с местным населением, из-за чего останавливаются работы, и теряется доверие инвесторов. По данным Ассоциации горнопромышленников и геологов Кыргызстана, за последний год зафиксировано 10 фактов агрессии против горнодобывающих компаний. И эта цифра меньше реальной, потому что не все конфликты предаются огласке.</p>
	<p>Четвертой проблемой  является освоение месторождений в особо охраняемых зонах. В таких зонах существует запрет на геологоразведку, что мешает поиску новых запасов ископаемых.</p>
	<p>Реальные шаги</p>
	<p>Руководство республики понимает важность данной отрасли для развития экономики страны, и принимают меры по её оздоровлению. На правовом уровне началась целенаправленная работа по формированию благоприятных условий для деятельности горнодобывающих компаний и стабильного развития горнодобывающей отрасли. Парламентом страны принят, а Президентом подписан первый пакет законопроектов, разработанных Минэкономики КР с участием бизнес–сообществ, которые призваны реформировать горнодобывающую отрасль. В частности, это Законы КР: «О недрах»; «О внесении изменений и дополнений в Налоговый кодекс КР»;«О внесении изменений и дополнений в Земельный кодекс КР»; «О внесении дополнения в Закон КР «О неналоговых платежах».</p>
	<p>Для решения проблемы согласований в законе КР «О недрах» введена норма, под названием «молчание - знак согласия». Это означает, что если в течение месяца со дня высылки отчета не был получен ответ, можно считать, что документы были рассмотрены, отчет одобрен и можно приступать к выполнению запланированных работ.</p>
	<p>Также в этом законе предусмотрена норма прогрессирующего платежа за удержание лицензии, что позволит стимулировать недропользователя быстро проводить все работы, вплоть до промышленной разработки. Теперь все лицензии будут выдаваться только на основании конкурсов и аукционов, что обеспечит открытость и прозрачность, и исключит коррупционные схемы.</p>
	<p>Для предотвращения конфликтов с местным населением в законодательстве устанавливается баланс интересов всех трех заинтересованных сторон - государства, инвестора и местного сообщества. Теперь представители органов местного самоуправления, районных госадминистраций будут включаются в состав комиссий по проведению конкурсов и аукционов на выдачу лицензий. Кроме этого предусмотрены дополнительные отчисления в местные бюджеты, в частности, «социальный пакет», обязывающий инвестора способствовать развитию местного сообщества и региона (трудоустройство, обучение и вклады в инфраструктуру). Также часть денежных средств, вырученных на аукционах, и 2% от выручки горнодобывающих предприятий будут оставаться полностью в местные бюджеты.</p>
	<p>Кроме этого органам местного самоуправления и районных госадминистраций поручается проводить разъяснительную работу среди местного населения, рассказывать о выгоде проектов и оказывать содействие инвесторам, а органы внутренних дел, прокуратуры, ГКНБ должны выявлять зачинщиков, подстрекателей, и привлекать их к ответственности за нарушения законов. Все эти меры должны снизить накал страстей на местах и исключить противостояние местного населения и горнодобывающих компаний.</p>
	<p>Кроме того, на данном этапе правительством готовится второй пакет законопроектов, который планируется вынести на рассмотрение парламента и принять до конца текущего года. В него включены поправки в Административный и Уголовный кодексы, усиливающие санкции за нарушения чиновниками всех уровней законодательства КР о недрах, в частности, за необоснованный отказ или нарушение сроков предоставления (продления) лицензий на право пользования недрами, нарушение сроков рассмотрения геологических отчетов, планов работ и других нарушений. Кроме этого готовятся изменения, касающиеся раздела продукции, горных концессий, усиления принципа незыблемости частной собственности и справедливого распределения лицензий на разведку и разработку месторождений.</p>
	<p>В начале сентября прошла презентация важнейшего документа - концепции стратегии развития горнодобывающей отрасли в Кыргызской Республике, для разработки которой были привлечены эксперты в горнодобывающей отрасли, экономики и юриспруденции, в их числе руководитель Кыргызской горной ассоциации Валентин Богдецкий, один из лучших специалистов по минерально-сырьевым ресурсам республики Леонид Оселедько, международный эксперт, консультировавший правительства многих стран по правовым вопросам, Крэг Эндрюс, </p>
	<p>Задачей Стратегии развития горнодобывающей отрасли является устранение существующих проблем и создание благоприятных условий в области законодательства и государственного регулирования, с переходом от административного метода регулирования к экономическим механизмам регулирования. Все существующие проблемы будут проанализированы и учтены, в том числе, связанные с кадровой политикой и с несовершенством законодательно- нормативной правовой базы в сфере недропользования. Презентация стратегии назначена на март 2013 года.</p>
	<p>В начале октября в Москве прошёл 8-й горнопромышленный форум «Майнекс-2012». Форум является одним из самых крупных и представительных мероприятий, посвящённых актуальным проблемам разведки, добычи и переработки твёрдых полезных ископаемых. В работе форума принимали участие более 600 руководителей и менеджеров компаний и государственных организаций из России, Казахстана, Кыргызстана, Украины, а также стран Европейского Экономического Сообщества, Северной Америки, Африки, Азии и Австралии.</p>
	<p>На форуме министр экономики КР Темир Сариев рассказал об изменениях в законодательстве Кыргызстана по использованию недр. По его словам, все месторождения, которые будут определяться постановлением правительства как стратегические, будут проходить только через конкурс. Это даст возможность прийти настоящим, публичным, прозрачным компаниям, которые действительно хотят разрабатывать месторождения, а не просто перепродавать лицензии. Фактически формируются условия для честного недропользования с четкими и понятными правилами, основанными на экономических принципах, вводится упрощенный порядок предоставления земельных участков под разработки месторождений, предоставляются гарантии инвестиций. Выступление Т.Сариева вызвало широкий интерес у участников мероприятия.</p>
	<p>По мнению экспертов, сейчас в Кыргызстане создаются комфортные условия для инвесторов, желающих вложить свой капитал в разработку месторождений полезных ископаемых. Но создаваемый режим наибольшего благоприятствования в горнодобывающей отрасли будет работать эффективно при условии сохранения политической стабильности. В этом случае Кыргызстан получит преимущество, поскольку в других странах СНГ доступ к недрам пока усложнён бюрократическими препонами. По подсчетам международных финансовых организаций, горнодобывающая отрасль Кыргызстана ежегодно может приносить доход в размере более 1 млрд. долларов США и стать локомотивом всей экономики республики.</p>
';


 $LANG['istochnik'] = 'Источник';

 $LANG['dugme'] = 'читать далее';
?> 
