<?php 
$LANG['menu1']  = 'Главная';
$LANG['menu2'] = 'Секторы';
$LANG['menu3'] = 'Сервисы';
$LANG['menu7'] = 'Контакты';
$LANG['menu5'] = 'Команда';
//Main section 

$LANG['main_topic'] = 'Бейонд Инвестмент Групп';
$LANG['main_sec']= 'Бейонд Инвестмент Групп  (далее по тексту "BIG" или "Мы") является командой профессиональных консультантов. Наша команда имеет надежный опыт работы в Big4 и другие отрасли всемирно известных фирм. BIG оказывает консультационные услуги для местных и многонациональных предприятий в области корпоративных финансов, сопровождения сделок, налогообложения и отраслевой консалтинговой экспертизы.
В быстро меняющемся мире, предприятия нуждаются в улучшении бизнес-моделей, чтобы преодолеть недостатки прошлых и текущих проблем. BIG применяет глубокий опыт работы в различных отраслях, чтобы помочь своим клиентам найти инновационные способы оптимизации бизнес-процессов, снижение эксплуатационных затрат, управления рисками, удержанию и увеличивают стоимости своих постоянных и потенциальных клиентов.  ';

//Sectors section 

$LANG['sectors_tema'] = 'Секторы';
$LANG['sectors_tema1']= 'ЭНЕРГЕТИКА';
$LANG['sectors_content1'] = 'Энергетика является ключевым сектором любой экономики, меняя промышленный сектор. Он играет важную роль не только с точки зрения Кыргызской Республики, но и на региональном уровне в Центральной Азии.
<br> 
Заинтересованные стороны секторов (правительств, частного сектора и местного населения)  сталкиваются с наиболее сложными и трудными решениями для достижения процветания наций. Растущий спрос, стабильная безопасность поставок, устаревшие основные фонды энергии являются горячими темами на столе обсуждений многих правительств. Все эти факторы имеют долгосрочное и большое влияние на энергию и здоровую окружающую среду.
<br>
Консультанты BIG проводят рекомендацию клиентов по вопросам, связанным с выработкой электроэнергии, коммунальных услуг, передачи, распределения и изменения климата. Наши услуги включают в себя всю цепочку бизнес-процессов, начиная от планирования, финансирования, строительства и эксплуатации.';

$LANG['sectors_tema2'] = 'СТРОИТЕЛЬСТВО';
$LANG['sectors_content2'] = 'Мы имеем большой опыт в сложных отечественных строительных и инженерных проектах, таких как коммерческие офисы, торговые центры и гражданское строительство на рынке Кыргызской Республики <br>
Наш опыт дает нам четкое понимание расширенных вопросов, которые возникают из различных типов и этапов строительства. В частности, мы рекомендуем строительный сектор по вопросам развития и планирования этапов, долгового финансирования и инвестиционной привлекательности проекта. BIG применяет инновационные методы решения, обладает техническими знаниями, выходящими за рамки обязательств коммерческих условий для качественной и эффективной реализации проектов.';


$LANG['sectors_tema3'] = 'ГОРНАЯ ПРОМЫШЛЕННОСТЬ';
$LANG['sectors_content3'] = 'BIG помогает горнодобывающей промышленности МНП принимать важные решения о корпоративной стратегии, повышения производительности, организации, а также объединении и поглощений.<br>
Наши услуги расширяются для консультирования клиентов в ряде предприятий из геологии (геологоразведка, экспедиция, производство) плавки, переработки, торговли и изготовления полуфабрикатов.  <br>
Комплексный подход нашего опыта колеблется от срока службы рудника, начиная с момента приобретения и до финансирования для расширения и утилизации. Также, мы гордимся нашими достижениями твердого и всеобъемлющего понимания в секторе проблем с законодательной точки зрения практических решений. Это означает, что BIG сталкивается с проблемами и находит решения, которые возникают в разнообразных промышленных операциях.<br>
Наша цель состоит в том, чтобы находить коммерчески выгодные решения для местных предприятий, инвесторов и других заинтересованных сторон в сложных правовых и нормативных режимах отрасли. ';

$LANG['sectors_tema4'] = 'СЕЛЬСКОЕ ХОЗЯЙСТВО';
$LANG['sectors_content4'] = 'Вступление Кыргызстана в Евразийский Экономический Союз представляет множество возможностей для сельского хозяйства Кыргызской Республики, а также новый комплекс в экономической сфере. Достижение эффективности и более высокой эффективности сельскохозяйственных предприятий становится решающим значением для того, чтобы воспользоваться этой возможностью. <br>
Сегодня, компании и инвесторы сталкиваются с проблемой успешной интеграции экономических и политических тенденций, нормативно-правовой базы, конкретные промышленные особенности и технологические достижения, чтобы развивать свою собственную стратегию роста. Наши специалисты предоставляют широкий спектр услуг для всей сельскохозяйственной цепочки поставок, таких как нормативно-структурного анализа, роста и оптимизации стратегий, клиентов и маркетинговых стратегий, эффективной сельскохозяйственной практики, соблюдение здоровья, стандартов безопасности и охраны окружающей среды, устойчивого развития, объединения и поглощений консультативных, корпоративных финансов, реструктуризация и налоговые услуги. Мы стремимся поддерживать бизнес на любой стадии их жизненного цикла, будь то выход на рынок или расширения в многонациональной среде.<br>
BIG опирается на свой опыт, чтобы обеспечить предоставление специально разработанных и исчерпывающих консультаций в соответствии с целями и задачами бизнеса. Мы следуем подходу  решения проблем с целью предоставления решений, которые будут иметь отношение к современной экономической реальности.';

// Services section 

$LANG['services_tema'] = 'Что мы делаем?';

//Vertical tabs menu  

$LANG['tab_menu1'] = 'КОРПОРАТИВНЫЕ ФИНАНСЫ';
$LANG['tab_menu2'] = 'СДЕЛКИ И ТРАНЗАКЦИИ';
$LANG['tab_menu3'] = 'НАЛОГОВЫЕ ЮРИДИЧЕСКИЕ УСЛУГИ';
$LANG['tab_menu4'] = 'ТЕХНИЧЕСКИЙ АУДИТ';
$LANG['tab_menu5'] = 'РЕСТРУКТУРИЗАЦИЯ БИЗНЕСА';
$LANG['tab_menu6'] = 'HSE ЭКСПЕРТИЗА';
$LANG['tab_menu7'] = 'ОБЛАСТИ ЛЮДСКИХ РЕСУРСОВ';



$LANG['services_content1'] = ' BIG имеет хороший опыт в предоставлении финансовых услуг. Мы смотрим за пределы этих услуг и рамки наших возможностей для удовлетворения потребностей клиентов на высоком уровне, и помочь им реализовать себя во многих сферах. 
Мы стремимся предоставлять услуги корпоративного финансирования, которые отвечают конкретным потребностям клиентов. Мы ценим партнерство с нашими клиентами. Вместе мы разрабатываем четкие, практические планы действий, и поддержки или запускаем осуществление этих планов, чтобы обеспечить реальную, соответствующего приращения стоимости и устойчивое повышение производительности в корпоративном принятии решений.  ';

$LANG['services_content2'] = 'Мы консультируем по различным аспектам корпоративной работы, включая приобретения, частный M & A, совместные предприятия, выбытия и корпоративные реструктуризации. Мы также занимаемся консультацией общих вопросов коммерческого и корпоративного управления. В качестве консультантов по M & A и других корпоративных сделок, мы даем возможность сочетать исключительные транзакционные навыки. Это дает нам возможность справиться с многочисленными проблемами, которые могут возникнуть в одной корпоративной сделке. Мы помогаем инвесторам принимать более эффективные решения сделки, путем проведения должной осмотрительности, оценивая возможности улучшения производительности и обеспечения повестки дня после приобретения.';

$LANG['services_content3'] = 'Налоговый консалтинг включает в себя предоставление консалтинговых услуг для клиентов в своем бизнесе. Они включают в себя ежедневную налоговое консультирование бизнеса по бизнес-стратегии, услуги по управлению и планированию. Налоговый консалтинг предполагает оказание помощи клиентам управлять своим бизнесом с минимальными налоговыми издержками. Наша специализация на общем корпоративном налоге, международных налоговых услуг, косвенных налогов и M & A.
Посредством предоставления юридических услуг мы всегда стремимся соответствовать ожиданиям наших клиентов, которые являются различными представителями частного сектора, правительства, регулирующие органы, профсоюзы и некоммерческие предприятия. Наше юридическое основание, опыт и правовая дискретность могут преподнести практические рекомендации высокого качества. Мы принимаем участие в следующей специализации.
<ul>
<li> 	Общие методы приобретения; </li>
<li> Выбор корпоративного транспортного средства; </li>
<li> Положения договора купли-продажи </li>
<li> Основные вопросы при переговорах о заключении соглашений на приобретение;</li>
<li>Вопросы соблюдения;</li>
<li>Контроль объединения; </li>
<li> Требования к лицензированию; </li>
<li> Обязательства по трудовому праву.</li></ul>';

$LANG['services_content4'] = 'BIG владеет технологией предоставления консультационных услуг клиентам от высококвалифицированных специалистов и инженеров, которые осуществляют глубокое знание технологий. Наша команда объединяет свои специализированные навыки с доказанным подходом к решению проблем фирмы, гарантируя, что мы понимаем цели и задачи клиента.
Наш подход, в сочетании с пониманием клиента и понимания технологий, дает нам уникальную способность проектировать, разрабатывать и осуществлять оптимальное технологическое решение для бизнеса клиентов.';

$LANG['services_content5'] = 'Мы консультируем средние и крупные реструктуризации. BIG гордится предоставлением коммерческих результатов. Мы специализируемся не только на местном, но на трансграничных бизнес-реструктуризациях с международными вариантами.
Наши услуги включают в себя консультации по вопросам планирования, реструктуризации долга, финансирования, приобретения и продажи. Мы рекомендуем кредиторам и инвесторам на всех уровнях структуры капитала.
Мы тесно работаем со специалистами в смежных областях практики, в том числе финансового права, корпоративного права, недвижимости, трудового права, налогообложения, охраны окружающей среды, регулирования, капитала и судебные тяжбы с целью предоставления комплексного обслуживания. ';

$LANG['services_content6'] = 'BIG гордится тем, что является первой компанией в Кыргызской Республике и Центральной Азии в HSE экспертизы (Здоровье, Безопасность и Окружающая Среда), которая специализируется на предоставлении широкого спектра услуг в сфере охраны и безопасности труда, промышленной и экологической безопасности клиентов.<br>
Наши консультанты имеют актуальный и лучший опыт в определении и обеспечении практических и эффективных решений по всем вопросам экологической безопасности, охраны труда и промышленной безопасности. Мы помогаем нашим клиентам удовлетворять качество, юридические требования в экологической, профессиональной безопасности и охраны труда в соответствии с местными и международными стандартами.<br>
Вместе с клиентами, мы стремимся улучшить корпоративный имидж компании перед всеми заинтересованными сторонами. HSE является основным моментом из наших служб безопасности. Мы уделяем огромное значение на безопасности условий труда. Услуги HSE экспертизы, которые мы предоставляем, предназначены для обеспечения среди наших клиентов выполнения своей работы / проектов безопасным образом.<br>
<ul>
Они включают:
 <li>Статус аудита HSE  (технический, процедурный, поведенческий) общества;</li>
<li>Разработка и внедрение системы здравоохранения и управления безопасностью полетов;</li>
<li>Обеспечение того, что работа осуществляется в соответствии с применимым государственным стандартом и запросам клиента;</li>
<li>Предоставление соответствующих уровней HSE и квалификации кадров;</li>
<li> Юридическая консультация.</li>
</ul>';

$LANG['services_content7'] = 'Эффективная и высокая производительность выполнения занятости является одним из ключевым, длительным конкурентным преимуществом. <br>
Предприятия должны привлекать и удерживать человеческий капитал, чтобы обеспечить продуктивность и эффективное использование своих навыков. Многие корпорации обращались к этим видам услуг для достижения своих целей и задач для выполнения высокой производительности. ';



//Contact section

$LANG['contact_tema'] = 'Контакты';

$LANG['contact1']= 'Бишкек, Кыргызская Республика';
$LANG['contact2'] = '720011, 191 Абдрахманов, ул.';
$LANG['contact3'] = 'Hyatt Regency, офис № 119-120';
$LANG['send_button'] ='Отправить';



//section our team 
 
$LANG['team_tema'] = 'Наша команда';

$LANG['team_name1'] = 'Кубанычбек Сагалиев';
$LANG['team_job1'] = 'Кубанычбек несет ответственность за управление инвестиций и консалтинговые проекты в Beyond Investment Group. Он имеет твердое знание оценки проектов, структурирования и оптимизации налогообложения.';
$LANG['team_ssilka'] = 'читать далее';


$LANG['team_name2'] = 'Донг Би';
$LANG['team_job2'] = 'Дон Би является канадским геологом <br> с более чем 30-летним опытом <br>работы в горнодобывающей промышленности.';

$LANG['team_name3'] = 'Максат Көбөнбаев';
$LANG['team_job3'] = 'Максат является председателем Комитета Международного Делового Совета Минеральных ресурсов, независимый член Комиссии Лицензии в соответствии с Государственным Агентством по Геологии и минеральным ресурсам и связям с государственными органами.';

$LANG['team_name4'] = 'Зайнудин Үркүнчиев';
$LANG['team_job4'] =  'Зайнудин в основном концентрирует свою работу в области Финансового Моделирования, Корпоративных Финансов, Оценки и Реструктуризации горнодобывающих проектов входящих и исходящих инвестиций.';

$LANG['team_name5'] = 'АКТИЛЕК ТҮНГАТАРОВ';
$LANG['team_job5'] = 'Актилек является Директором по Устойчивому Развитию в Кумтор Голд Компани (КГК) дочерней компании Centerra Gold (Канадской компании). Ранее он занимал должность Исполнительного Директора в Международном Деловом Совете в Кыргызстане (IBC/МДС).';


$LANG['team_name6'] = 'ЮЛИАН ИВАНОЧКО';
$LANG['team_job6'] = 'Юлиан является руководителем нефтяной и газовой промышленности с более чем 30-летним опытом работы, в том числе в международных компаниях. Юлиан является признанным лидером и мотиватором с репутацией создания команд и ходовых качеств и инноваций.';

$LANG['team_name7'] = 'Замирбек Шайыков';
$LANG['team_job7'] = 'Он работал в качестве Исполнительного Директора Союза предпринимателей Кыргызстана. Замирбек занимал должность Начальника Энергетики, Транспорта и Инфраструктуры / партнера в качестве индивидуального предпринимателя в консалтинговой компании.';

$LANG['team_name8'] = 'Урмат Акматов';
$LANG['team_job8'] = 'Урмат является одним из основателей и управляющим директором Beyond Investment Group. Он имеет более чем десятилетний опыт структурирования и управления инвестиций и финансирования проектов на сумму 50 миллионов долларов ';

$LANG['team_name9'] = 'Кудаяр Бейше уулу';
$LANG['team_job9'] = 'Кудояр является одним из основателей Beyond Investment Group. У него есть одиннадцатилетний опыт по работе в сфере окружающей среды, здоровья и безопасности (HSE), включая расследования инцидентов, соблюдения нормативных требований';
?> 
